<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content=
    "text/html; charset=iso-8859-1">
    <title>
      The Project Gutenberg eBook of Der Bankerott, by Florian M&uuml;ller.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    P {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    H1,H2,H3,H4,H5,H6 {
         text-align: center; /* all headings centered */
         }
    HR { width: 33%;
	margin-top: 1em;
	margin-bottom: 1em;
       }
    BODY{margin-left: 10%;
         margin-right: 10%;
        }
    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .note     {margin-left: 2em; margin-right: 2em; margin-bottom: 1em;} /* footnote */
    .blkquot  {margin-left: 4em; margin-right: 4em;} /* block indent */
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; margin-bottom: 1em; margin-top: 1em; padding-left: 1em; font-size: smaller; float: right; clear: right;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    // -->
    /* XML end  ]]>*/
    </style>
   </head>
<body>


<pre>

The Project Gutenberg EBook of Der Bankerott, by Florian Müller

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Der Bankerott
       Eine gesellschaftliche Tragödie in fünf Akten

Author: Florian Müller

Release Date: October 6, 2004 [EBook #13661]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK DER BANKEROTT ***




Produced by PG Distributed Proofreaders.





</pre>





<h1>Der Bankerott.</h1>
<br />

<h2>Eine gesellschaftliche Trag&ouml;die in f&uuml;nf Akten</h2>

<h2>von Florian M&uuml;ller</h2>



<hr style='width: 65%;' />
<h5>Leipzig</h5>

<h5>Theodor Thomas.</h5>

<h5>1853.</h5>



<hr style='width: 65%;' />
<p>Der Verfasser schuf vorliegendes Drama aus bildnerischem
Triebe und keinem Sonderinteresse. Ob's zur Darstellung
durch unsere B&uuml;hnen w&uuml;rdig und geschickt ist, &uuml;berl&auml;&szlig;t
er vertrauensvoll der Oeffentlichkeit. Mehr f&uuml;r seine Rechtfertigung
oder Erl&auml;uterung zu sagen, erscheint ihm &uuml;berfl&uuml;ssig.
Wer die Gesellschaft in allen Regionen mit eigenen Augen
und als Menschenfreund sah, wird sie &auml;hnlich auffassen und
in keiner Weise zweifeln, da&szlig; nicht Leute wie Albert, Marie,
Vater Ziemens, Klaus in ganz analogen Verh&auml;ltnissen, und
von derselben Charactertiefe, existiren k&ouml;nnen.</p>

<p>Neujahr 1853.</p>

<p><b>Florian M&uuml;ller.</b></p>




<i>Ah! quand verrai-je enfin ma st&eacute;rile patrie,<br />
R&eacute;former de son go&ugrave;t l'antique barbarie,<br />
Offrir un doux asile aux beaux-arts n&eacute;glig&eacute;s;<br />
R&eacute;chauffer leur ardeur, dans son sein prot&eacute;g&eacute;s,<br />
Et, faisant refleurir l'esprit et le g&eacute;nie,<br />
Rendre la gloire aux arts, et les arts &agrave; la vie?<br />
<br />
Fr&eacute;d&eacute;ric II. (Epitre sur la libert&eacute;.)</i><br />



<hr style='width: 65%;' />
<h2>Der Bankerott.</h2>

<hr style='width: 65%;' />
<h2>Inhalt</h2>

 <a href='#Personen'><b>Personen</b></a><br />
 <a href='#Erster_Akt'><b>Erster Akt.</b></a><br />
 &nbsp;&nbsp;<a href='#Abtheilung_1I'><b>Abtheilung I.</b></a><br />
 &nbsp;&nbsp;<a href='#Abtheilung_1II'><b>Abtheilung II.</b></a><br />
 <a href='#Zweiter_Akt'><b>Zweiter Akt.</b></a><br />
 &nbsp;&nbsp;<a href='#Abtheilung_2I'><b>Abtheilung I.</b></a><br />
 &nbsp;&nbsp;<a href='#Abtheilung_2II'><b>Abtheilung II.</b></a><br />
 <a href='#Dritter_Akt'><b>Dritter Akt</b></a><br />
 &nbsp;&nbsp;<a href='#Abtheilung_3I'><b>Abtheilung I.</b></a><br />
 &nbsp;&nbsp;<a href='#Abtheilung_3II'><b>Abtheilung II.</b></a><br />
 <a href='#Vierter_Akt'><b>Vierter Akt.</b></a><br />
 &nbsp;&nbsp;<a href='#Abtheilung_4I'><b>Abtheilung I.</b></a><br />
 &nbsp;&nbsp;<a href='#Abtheilung_4II'><b>Abtheilung II.</b></a><br />
 <a href='#Funfter_Akt'><b>F&uuml;nfter Akt.</b></a><br />
 &nbsp;&nbsp;<a href='#Abtheilung_5I'><b>Abtheilung I.</b></a><br />
 &nbsp;&nbsp;<a href='#Abtheilung_5II'><b>Abtheilung II.</b></a><br />

<hr style='width: 65%;' />
<a name='Personen'></a><h2>Personen</h2>


<b>Questenberg,</b> gro&szlig;er Zeugfabrikant.<br />
<b>Doctor Questenberg,</b> sein Sohn.<br />
<b>Blashammer,</b> Banquier und Waffenfabrikant.<br />
<b>Adelgunde,</b> seine Tochter.<br />
<b>v. Zitterwitz,</b> Regierungsrath.<br />
<b>Johnson,</b> Capitalist.<br />
<b>Albert,</b>        }<br />
<b>Klaus,</b>         } Arbeiter Questenberg's.<br />
<b>Vater Ziemens,</b> }<br />
<b>Mutter Ziemens.</b><br />
<b>Marie,</b> deren Tochter.<br />
Ein S&auml;nger, Herren und Damen als G&auml;ste.<br />
Bediente, Arbeiter, Volk. &#8212; <br />

<p>Zeit der Handlung im Jahre <b>1850</b>.</p>



<hr style='width: 65%;' />
<a name='Erster_Akt'></a><h2>Erster Akt.</h2>



<hr style='width: 65%;' />
<a name='Abtheilung_1I'></a><h3>Abtheilung I.</h3>

<p>Comtoir Questenbergs. Im Hintergrunde Schr&auml;nke mit B&uuml;chern,
Akten, Modellen. An den W&auml;nden h&auml;ngen Zeichnungen von Maschinen.
Ein Bureau links, auf dem ein ge&ouml;ffnetes Kontobuch liegt.</p>

<p>Abend, Licht.</p>

<br />

<h4>Erste Scene.</h4>

<p><b>Questenberg; v. Zitterwitz.</b></p>
<br />

<p><b>v. Zitterwitz</b> (unruhig auf und ab gehend). Man sprach
von einem Deficit von 500,000 &#8212; ich sagte: Kinder streicht
eine Nulle weg, es sind h&ouml;chstens 50,000, Questenberg war
ein zu honnetter Fabrikant &#8212; </p>

<p><b>Questenberg.</b> Ich vertraute zu sehr meiner eigenen
Kraft! &#8212; Der Ungl&uuml;ckliche gleicht einem Kranken, der immer
gr&ouml;&szlig;ere Hoffnungen an das Leben kn&uuml;pft, je n&auml;her er dem
Tode r&uuml;ckt&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz.</b> Eine Million!</p>

<p><b>Questenberg</b> (seufzend). In Damastroben <i>&agrave; la chinois</i>.</p>

<p><b>v. Zitterwitz.</b> Wie konnten Sie nur auf die Gro&szlig;en
und Reichen dieser Zeit speculiren!</p>

<p><b>Questenberg.</b> Ich hoffte, da&szlig; die siegende Contrerevolution
sie herausfordern w&uuml;rde, den Luxus zu verzehn- oder
verzwanzigfachen.</p>

<p><b>v. Zitterwitz.</b> Naiv, naiv!</p>

<p><b>Questenberg.</b> Ja ich hoffte, es w&uuml;rde wieder so gehen,
wie nach der Besiegung Napoleon's und der Stiftung
der heiligen Alliance. Eine brillante Epoche! Da sch&auml;umte
so manches Schwei&szlig;tr&ouml;pflein in den eifrigen Restaurationsk&uuml;chen
&uuml;ber den Kessel, kam denjenigen von uns Gesch&auml;ftsleuten
trefflich zu Statten, die mit dem Blend- und Gaukelwerk
ihrer Industrie danach zu haschen wu&szlig;ten.</p>

<p><b>v. Zitterwitz.</b> Wer's heut zu etwas bringen will,
mu&szlig; ein geheimer Demagoge sein, mu&szlig; auf die Eitelkeit,
die Vorurtheile, die Ueppigkeit, Genu&szlig;sucht, Tr&auml;gheit, den
Hochmuth, die Herrschsucht, mit einem Wort, auf die Confusion
und den ausschweifenden Geist des untern B&uuml;rgerstandes
und des gemeinen Mannes speculiren! Der geschickteste
Gauner macht sich in dieser Richtung zum Herrn der
Christenheit, wird Pr&auml;sident, Kaiser und Papst.</p>

<p><b>Questenberg.</b> Herr Regierungsrath, geben Sie mir
morgen noch 150,000 Thaler und Sie sollen &uuml;ber meine
Demagogie erstaunen.</p>

<p><b>v. Zitterwitz</b> (sich den Kopf haltend). Um Gottes
Willen!</p>

<p><b>Questenberg.</b> Ich verfertige fortan die Damastrobe
<i>&agrave; la chinois</i> statt f&uuml;r zwanzig Thaler, f&uuml;r zwanzig Silbergroschen
die Elle. Das schimmernde Kleid der <i>&#8222;l'&eacute;tat c'est
nous&#8220;</i> wird seiner Billigkeit wegen den Beifall unserer
Kammernixen erhalten &#8212; es giebt ja f&uuml;r sie weder politische
noch sociale Bedenken! &#8212; Sie kaufen und ich bin gerettet!</p>

<p><b>v. Zitterwitz.</b> Zu sp&auml;t, zu sp&auml;t!</p>

<p><b>Questenberg.</b> Das Genie der Mechanik greift mir
unter die Arme. &#8212; </p>

<p><b>v. Zitterwitz.</b> Mit einer Erfindung? Ach! lassen
Sie mal h&ouml;ren.</p>

<p><b>Questenberg.</b> Nach zw&ouml;lf bis funfzehn Tagen habe
ich Webest&uuml;hle &#8212; fr&uuml;her werden sie nicht fertig &#8212; die noch
einmal so schnell als meine alten arbeiten.&nbsp;.&nbsp;.&nbsp;. Niemand
wei&szlig; davon, es bleibt Geheimni&szlig;. &#8212; Mit diesen Webest&uuml;hlen
&uuml;berfl&uuml;gele ich alle Concurrenten, mache mich in k&uuml;rzester
Zeit zum Million&auml;r! &#8212; Morgen zeig' ich sie Ihnen und
stelle vor Ihren sehenden Augen Versuche an.</p>

<p><b>v. Zitterwitz.</b> Sie h&auml;tten mir das vor einer Woche
anvertrauen sollen, die B&ouml;rse w&uuml;rde verhindert worden sein,
Ihren guten Ruf anzukr&auml;nkeln! &#8212; Das B&uuml;rgerthum mit
seiner Industrie und Maschinenkunst ist doch der Kern aller
Demagogie! Welche Propaganda macht's f&uuml;r den Aufl&ouml;sungsproze&szlig;
unsrer veralteten Formen! Wer von jenen mittelalterlichen
Nebelrittern wirft ihm eine widerstandsf&auml;hige Barikade
entgegen! Es sind ja nicht mehr die Principien, die
Weltanschauungen, die philosophischen Doctrinen, welche auszureuten
und in Catholicismus zu verwandeln, sondern die
von elektrischen Telegraphen, Eisenbahnen und Dampfmaschinen
bedienten, im K&ouml;rper der Zeit Fleisch und Blut gewordenen
Interessen! &#8212; O jeh, thu nur die Augen auf, gro&szlig;er
franz&ouml;sischer Weltherrscher, du findest die Kunsttapeten, Teppiche
und Decken deines ber&uuml;hmten Versailles heute beim
mittelm&auml;&szlig;igsten Werktagsmanne. Tritt in den Salon des
schlichtesten Kaufmannes oder Handwerkers, sieh die Tische
und St&uuml;hle, die Pendeluhren, Spiegel, Leuchter, Schr&auml;nke
und Gestelle deines feinsten Rokoko! Erstaune ob der Malereien,
Zeichnungen, Schnitzwerke, Bildhauerarbeiten, die
den Boudoirs deiner caprici&ouml;sesten Maitressen nie gefehlt
haben w&uuml;rden. Wohl rufst du betr&uuml;bt: erhielt meine
Herrlichkeit sich nicht l&auml;nger oben, bedurfte es nur zweier
Jahrhunderte der geistigen Regsamkeit, um den gemeinen
Mann zum K&ouml;nige und den K&ouml;nig zum gemeinen Manne
zu machen! &#8212; Ich geh&ouml;re dem besonnenen Fortschritt an
und schenke Ihrer Erfindung de&szlig;halb die geb&uuml;hrende Aufmerksamkeit.
Bew&auml;hrt sie sich, so &#8212; seien Sie verstchert&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Ein Mann ein Wort!</p>

<p><b>v. Zitterwitz.</b> Mein Gott, was thut man nicht um
das Seinige zu retten und einen guten lieben Freund dazu,
selbst ohne dem Fortschritt zu huldigen!&nbsp;.&nbsp;.&nbsp;. Apropos, wie
st&uuml;nde es mit den Zinsen, im Falle&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Mir kommt's auf sechs Procente nicht an.</p>

<p><b>v. Zitterwitz</b> (scherzend). Wer auf eine blo&szlig;e Erfindung,
so zu sagen, auf eine Idee sein sch&ouml;nes Geld verleiht,
k&ouml;nnte auch wohl zehn Procentlein verdienen?</p>

<p><b>Questenberg.</b> Ich geize nicht und verspreche &#8212; </p>

<p><b>v. Zitterwitz.</b> Sagen Sie nur gleich funfzehn&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Weil Sie es sind, Herr Regierungsrath,
ich verspreche Ihnen&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz.</b> Zwanzig, zwanzig, ohne Scherz!&nbsp;.&nbsp;.&nbsp;.
das wird morgen schriftlich abgemacht.</p>

<p><b>Questenberg.</b> Nach Ihrem Wunsch.</p>

<p><b>v. Zitterwitz.</b> Es ist schon sp&auml;t, man erwartet mich
zum Nachtessen&nbsp;.&nbsp;.&nbsp;. (Er nimmt Stock und Hut und will gehen.
An der Th&uuml;re bleibt er sinnend stehn.) Der fatale L&auml;rm an der
B&ouml;rse!&nbsp;.&nbsp;.&nbsp;. W&uuml;&szlig;te ich ein Mittel die Zweifel der Gl&auml;ubiger
zu zerstreuen&nbsp;.&nbsp;.&nbsp;. Wir brauchen unbegrenzten Credit&nbsp;.&nbsp;.&nbsp;.
anders umschiffen wir die Klippe nicht. Meine
150,000 Thaler sind f&uuml;r Ihr Etablissement wie ein Wassertropfen
auf die Lippen eines Verschmachtenden&nbsp;.&nbsp;.&nbsp;. Verh&auml;lt
es sich nicht so? Wie lange f&uuml;ttert mein Capit&auml;lchen Ihre
eisernen Riesen satt?</p>

<p><b>Questenberg.</b> Etwa acht bis vierzehn Tage.</p>

<p><b>v. Zitterwitz</b> (ironisch). Ein gro&szlig;er Spielraum zur
Abk&uuml;hlung der K&ouml;pfe unsrer Geldm&auml;nner.</p>

<p><b>Questenberg.</b> Sieht man morgen, &uuml;bermorgen und
nach&uuml;bermorgen das Feuer meiner Maschinen lustig brennen,
so wird man sich in den Glauben ergeben, da&szlig; es nur brodneidische
Verl&auml;umdungen oder falsche Speculationen gewisser
Leute waren, die &#8212; </p>

<p><b>v. Zitterwitz.</b> Sie kennen von der Art gewisse Leute?</p>

<p><b>Questenberg.</b> Vorz&uuml;glich einen &#8212; er steht mir sehr
nahe und spielt den Scheinheiligen un&uuml;bertrefflich.</p>

<p><b>v. Zitterwitz.</b> Ich halte Herrn Blashammer f&uuml;r einen
kalten, ruhigen, &uuml;berlegenden, braven Banquier. Er war der
Einzige, welcher sich heute ganz still verhielt. Man best&uuml;rmte
ihn um seine Meinung, allein er wich der gewitztesten Zunge
aus.&nbsp;.&nbsp;. Blashammer verdiente nach meiner Ueberzeugung in
unserm Bunde der dritte zu werden.</p>

<p><b>Questenberg.</b> Ich kann ihm meine B&uuml;cher nicht aufschlagen.</p>

<p><b>v. Zitterwitz.</b> Ich meine es anders&nbsp;.&nbsp;.&nbsp;. Der Banquier
hat eine heirathsf&auml;hige Tochter, Sie haben einen erwachsenen
Sohn.&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Der noch nichts ist.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz.</b> Aber etwas werden kann! Bestand
er doch das beste juristische Examen.</p>

<p><b>Questenberg.</b> Ich hege l&auml;ngst ein Project der Art,
nur wei&szlig; ich's nicht auszuf&uuml;hren.&nbsp;.&nbsp;. Stelle ich dem Banquier
jetzt einen Heirathsantrag, so f&uuml;hlt er Absicht und weist
mich beleidigt zur&uuml;ck; ich verrathe ihm die Ohnmacht meiner
Lage &#8212; </p>

<p><b>v. Zitterwitz.</b> Ihnen kostet's keine Ueberwindung
einen Mann zu verd&auml;chtigen der Ihr Wohlergehn w&uuml;nscht,
gegen den Sie unf&auml;hig sind, den schw&auml;chsten Beweis zu liefern!!.
Ich versprach Ihnen mein letztes Geld und bin bereit
noch mehr zu thun. Die Heirath mu&szlig; zu Stande kommen.
Der Banquier darf uns nicht widerstehen.</p>

<p><b>Questenberg.</b> Ich lege Gl&uuml;ck und Ungl&uuml;ck in Ihre
Hand.</p>

<p><b>v. Zitterwitz.</b> Schicken Sie durch den Telegraphen
eine Depesche &uuml;ber Paris nach London, mit dem Befehl
schleunigster R&uuml;ckkehr an Ihren Herrn Sohn, und&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Er kam bereits gestern an.</p>

<p><b>v. Zitterwitz.</b> Um so besser! Aber aus welcher Ursache?
es erstaunt mich&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Geld, Geld, Geld! Er kostete j&auml;hrlich
fast so viel als ich morgen von Ihnen borge.</p>

<p><b>v. Zitterwitz.</b> Die gro&szlig;en St&auml;dte sind das Verderben
unserer Jugend. Wehe dem Vater, der dort ein Kind
zum vornehmen M&uuml;ssigg&auml;nger, Fantasten, Woll&uuml;stling oder
hochgespannten Weisen erzieht!&nbsp;.&nbsp;. Schlafen Sie wohl.</p>

<p><b>Questenberg.</b> Noch ein Wort&nbsp;.&nbsp;.&nbsp;. Mir f&auml;llt ein
Mittel in den Sinn &#8212; 's ist durchaus nicht zu k&uuml;hn&nbsp;.&nbsp;.&nbsp;.
Wenn ich &uuml;bermorgen oder sp&auml;testens Sonntag ein recht
gro&szlig;artiges Fest arrangirte! etwa f&uuml;r zehn bis zw&ouml;lf Tausend
Thaler &#8212; </p>

<p><b>v. Zitterwitz</b> (seinen Hut fallen lassend). Die Gl&auml;ubiger
sollen kommen und besch&auml;mt sich fragen, woher der Luxus,
die Verschwendung, das &uuml;ppige Leben? Will er uns damit
antworten? Wer bezahlt die einhundert und funfzig Musikanten &#8212; </p>

<p><b>Questenberg.</b> Die sechzig K&ouml;che und Kellner &#8212; </p>

<p><b>v. Zitterwitz.</b> Die sechs Tausend chinesischen Lampen?
Oder wer liefert auf Borg die Meerkrebse &#8212; </p>

<p><b>Questenberg.</b> Die Fasanen &#8212; </p>

<p><b>v. Zitterwitz.</b> Die Schildkr&ouml;ten &#8212; </p>

<p><b>Questenberg.</b> Die Vogelnestern und Austern &#8212; </p>

<p><b>v. Zitterwitz.</b> Die zweihundert Flaschen Champagner,
Muskatweine, das Porter Bier &#8212; </p>

<p><b>Questenberg.</b> Die eingelegten Sardellen, die Artischokken,
den Mokka-Caffee &#8212; </p>

<p><b>v. Zitterwitz.</b> Da wir ihm den Credit versagten &#8212; </p>

<p><b>Questenberg.</b> Wir gro&szlig;m&auml;chtigen M&auml;nner der B&ouml;rse?!</p>

<p><b>v. Zitterwitz.</b> Wer wagt das brillante Feuerwerk
abzubrennen? &#8212; </p>

<p><b>Questenberg.</b> Wer engagirt das Pistolenschie&szlig;en und
Kegelschieben, den Tanz im Garten und den Tanz im Salon,
und alle k&ouml;stlichen Decorationen?</p>

<p><b>v. Zitterwitz.</b> Wer leiht seine Stimme zum Singen
schw&auml;rmerischer Lieder, zum Vortrag moralischer Schulreden,
zur Declamation launenvoller kindlicher Gedichte? &#8212; &#8212; Meiner
Seel', 's ist 'ne wahre Kriegslist! Da&szlig; sie mir nicht
einfiel! &#8212; Nur an's Werk! Arrangiren Sie das Fest. Ich
gehe f&uuml;r Ihren Sohn unterdessen auf die Frei, und es
m&uuml;&szlig;ten h&ouml;llische Dinge uns entgegentreten, wenn wir nicht
Sonntag mit Fr&auml;ulein B&ouml;rse seine Verlobung feierten! &#8212; Man
soll dem Ungl&uuml;ck Trotz bieten bis auf den letzten Moment
wo es der Ehre gilt. Verfechten wir sie! der Zweck
ist moralisch, er heiligt die Mittel &#8212; Auf morgen das N&auml;here,
will's Gott.</p>

<p><b>Questenberg.</b> Empfehlen Sie mich Ihrer werthen
Familie.</p>

<br />

<h4>Zweite Scene.</h4>
<br />

<p><b>Questenberg</b> (allein). Der alte S&uuml;nder! Ich z&auml;hlte
auf ihn am wenigsten und er wird zum tugendhaften Manne
an mir!&nbsp;.&nbsp;.&nbsp;. W&auml;re doch jeder Gl&auml;ubiger so geizig, liebte
die ganze Welt ihre irdischen G&uuml;ter wie er, und ich h&auml;tte
keinen Grund zur Klage!&nbsp;.&nbsp;.&nbsp;. Aber brauche ich mir Gewissensscrupel
zu machen? Nein. Dank dem Schicksal, da&szlig;
kein edlerer Freund sich meiner erbarmt; mit diesem kann ich
den letzten verzweifelten Versuch ohne Herzklopfen wagen.&nbsp;.&nbsp;.
(Er setzt sich nieder zum Schreiben.)</p>

<br />

<h4>Dritte Scene.</h4>

<p><b>Questenberg. Sein Sohn.</b> (Derselbe in gelbem
Schlafrock von Seide mit reichem Besatz, in rothen Fantasiehosen
und einer blauen mit Silber brodirten griechischen M&uuml;tze.)</p>
<br />

<p><b>Der Doctor.</b> Verzeihung, Herr Papa, da&szlig; ich in
Ihr Heiligthum eindringe.</p>

<p><b>Questenberg.</b> Was giebt's denn?</p>

<p><b>Der Doctor.</b> Nichts als Begehr Sie zu sehn.</p>

<p><b>Questenberg.</b> Ich komme.</p>

<p><b>Der Doctor.</b> Mit Bestimmtheit?</p>

<p><b>Questenberg.</b> Es dauert h&ouml;chstens noch ein Viertelst&uuml;ndchen.</p>

<p><b>Der Doctor.</b> Unbegreifliche Gesch&auml;ftigkeit! Keine
Minute Zeit! Wir waren seit Jahren getrennt, kaum hie&szlig;en
Sie mich willkommen &#8212; 's ist hart! &#8212; Ich hoffte Ihre
alten Tage erheitern, Ihnen Unterhaltung gew&auml;hren zu
k&ouml;nnen &#8212; aber wenn das so fortgeht, mu&szlig; ich mich vollkommen
unn&uuml;tz in Ihrem Hause f&uuml;hlen.</p>

<p><b>Questenberg</b> (schreibend). Wisse nicht was Du hier
sollst, ich &#8212; dem Modelleur 5400 &#8212; ich hege kein Bed&uuml;rfni&szlig;
nach einem &#8212; f&uuml;r rafinirtes Brenn&ouml;hl 80 &#8212; nach einem
Gesellschafter von Deiner Art.</p>

<p><b>Der Doctor.</b> Nicht fein! &#8212; Warum zwangen Sie
mich denn London zu verlassen?</p>

<p><b>Questenberg.</b> Weil ich nicht l&auml;nger zahlen kann&nbsp;.&nbsp;.&nbsp;.
9000 Theertonnen &#8212; F&uuml;hlst Du keine Lust Dich zu verheirathen?</p>

<p><b>Der Doctor.</b> Ich?</p>

<p><b>Questenberg.</b> Du&nbsp;.&nbsp;.&nbsp;. 2 Schock Ger&uuml;stbretter &#8212; </p>

<p><b>Der Doctor.</b> Lust? nein.</p>

<p><b>Questenberg.</b> Du m&ouml;chtest wohl immer ledig bleiben,
und in der Welt umherschw&auml;rmen als Hans von Ohnesorgen?</p>

<p><b>Der Doctor</b> (mit Malice). Warum nicht! ich finde es
w&uuml;rdiger als hier unter vergitterten Th&uuml;ren und Fenstern
den Judas von allem Sch&ouml;nen und Sittlichen zu spielen.</p>

<p><b>Questenberg.</b> Bravo&nbsp;.&nbsp;.&nbsp;. Der Einfuhrzoll der Baumwolle
11,000 &#8212; der Seide 20,000 &#8212; Es hilft Dir nichts,
Du wirst Dich wohl verm&auml;hlen m&uuml;ssen&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> M&uuml;ssen?</p>

<p><b>Questenberg.</b> 11,000, &#8212; 20,000, &#8212; 5000, &#8212; und
1500 macht &#8212; macht 37,500&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Das hei&szlig;t also, Sie w&uuml;nschen nicht
mehr f&uuml;r mich zu bezahlen.</p>

<p><b>Questenberg.</b> Du wurdest ja schon ein alter Kerl!
Warum sollte ich Dich noch lange bei mir auf der B&auml;renhaut
halten!</p>

<p><b>Der Doctor.</b> Sch&ouml;n.</p>

<p><b>Questenberg.</b> Nicht wahr?</p>

<p><b>Der Doctor.</b> &#8212; &#8212; Ich werde mich denn verm&auml;hlen&nbsp;.&nbsp;.&nbsp;.
Sie haben vielleicht eine recht vorteilhafte Partie in Vorschlag
zu bringen?</p>

<p><b>Questenberg.</b> Fr&auml;ulein Blashammer.</p>

<p><b>Der Doctor.</b> Ah gratulire! (f&uuml;r sich schaudernd)
Brrr&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Ein M&auml;dchen von vielseitigster Bildung.</p>

<p><b>Der Doctor.</b> (wiederholt sein Brrr).</p>

<p><b>Questenberg.</b> Sie spielt Beethoven und singt Schubert,
spricht fertig franz&ouml;sisch, lies't englisch und italienisch, interessirt
sich f&uuml;r Architektur, Sculptur, Malerei, ja selbst f&uuml;r
Naturwissenschaft &#8212; dichtet Liebeslieder und Trinkspr&uuml;che,
verfertigt Oden und Sonnette, steht mit bekannten Professoren
in brieflichem Verkehr und schreibt, wenn ich nicht irre, sogar
Kritiken f&uuml;r belletristische Journale&nbsp;.&nbsp;.&nbsp;. (Er steht auf und
tritt vor den Doctor.) Was ist Deine Meinung?</p>

<p><b>Der Doctor.</b> Darf ich eine &auml;u&szlig;ern?</p>

<p><b>Questenberg.</b> Ich bitte.</p>

<p><b>Der Doctor.</b> Vor einer gelehrten Frau flieh' ich
Meilen weit.</p>

<p><b>Questenberg.</b> Du, ein Doctor, ein Philosoph?! &#8212; Ah,
thu' man den Schlimmen etwas Gutes! Ich dachte,
da kommen einmal zwei von einem Schlage zusammen und
freute mich wie ein Kind&nbsp;.&nbsp;.&nbsp;. Sapperment!</p>

<p><b>Der Doctor.</b> Sie h&auml;tten keine R&uuml;cksicht auf meinen
Charakter nehmen, sondern nach Ihrem innersten Geschmacke
w&auml;hlen sollen, folglich ein M&auml;dchen, welches Sinn f&uuml;r das
H&auml;usliche hat, mit den M&auml;gden in der K&uuml;che schaltet,
Str&uuml;mpfe stopft, Hemden n&auml;ht und &uuml;ber jeden Pfennig sorgsamst
Buch f&uuml;hrt, ein M&auml;dchen, welches besitzt was mir fehlt,
Unschuld, Heiterkeit, Liebe, Vertrauen und Leidenschaft!&nbsp;.&nbsp;.&nbsp;.
Ich bin bescheiden, Herr Papa &#8212; auf jedem Dorf prangt
in herrlichster Bluthe mein Gl&uuml;ck!</p>

<p><b>Questenberg.</b> Sprichst Du aus Verr&uuml;cktheit so vern&uuml;nftig
oder aus Vernunft so verr&uuml;ckt.</p>

<p><b>Der Doctor.</b> Ein andermal die Fortsetzung. (Er
legt ein Buch, welches er in der Hand hielt, auf den Schreibtisch.)
Dieses Buch brachte ich f&uuml;r Sie aus Paris mit. 's ist die
ber&uuml;hmte Schutzzollrede Ihres Gesinnungsgenossen. Der
Autor hat sie selbst redigirt und herausgegeben. M&ouml;ge die
Lect&uuml;re Ihnen den guten Humor wieder schenken, den Sie
seit meiner Ankunft g&auml;nzlich verloren zu haben scheinen. (ab.)</p>

<p><b>Questenberg.</b> Der Regierungsrath sagte mit Recht,
die gro&szlig;en St&auml;dte seien das Verderben unserer Jugend.
(ab nach einer andern Seite.)</p>



<hr style='width: 65%;' />
<a name='Abtheilung_1II'></a><h3>Abtheilung II.</h3>

<p>Eine &auml;rmliche Wohnung bei Vater Ziemens. Auf einem Tische im
Hintergrund steht ein Modell.</p>
<br />

<h4>Vierte Scene.</h4>

<p><b>Albert</b> tritt auf mit einem Zeichenbrett unter dem Arm, gefolgt
von <b>Klaus.</b></p>
<br />

<p><b>Klaus.</b> Macht's nicht schon drei lange, lange Jahre,
da&szlig; er Dich mit einer Aussicht auf eine Anstellung vertr&ouml;stet?</p>

<p><b>Albert.</b> Es sind drei Jahre, da&szlig; er mir drei Stunden
t&auml;glich von der Arbeit schenkt&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Klaus.</b> Welche Gnade!</p>

<p><b>Albert.</b> Wo findest Du einen Fabrikherrn, der den
strebenden Geist des gemeinen Mannes gro&szlig;m&uuml;thiger unterst&uuml;tzt?</p>

<p><b>Klaus.</b> H&auml;tte ich Deine Finger &#8212; ah, ich s&auml;&szlig;' l&auml;ngst
in Paris oder London und scharrte das Geld haufenweis,
ungez&auml;hlt&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Albert.</b> Es klingt, als giebt's in Paris oder London
keine Leute die f&auml;higer und geschickter sind als ich&nbsp;.&nbsp;.&nbsp;. Man
mu&szlig; Deine Einfalt aufrichtig belachen! Wie weit sind Sie
in der Chemie? Was verstehen Sie von der Mathematik?
Welche Principien leiten Sie in der Constructionslehre?
Geben Sie mir Ihre Zeugnisse von der Akademie &#8212; Machten
Sie Reisen nach den gr&ouml;&szlig;ten Fabrikst&auml;dten Europa's?&nbsp;.&nbsp;.
Der Pariser oder Londoner Fabrikant w&uuml;rde Augen machen!&nbsp;.&nbsp;.&nbsp;.
Ich erwarte von Herrn Questenberg keine goldene Gerechtigkeit,
aber bin &uuml;berzeugt, da&szlig; er mich besser stellen wird, sobald
ich ein Verdienst besitze.</p>

<p><b>Klaus.</b> Giebst Du mir f&uuml;nfzig Thaler ab, wenn ich
Dir eine Stellung von hundert Thaler monatlichem Einkommen
verschaffe?</p>

<p><b>Albert.</b> Hier?</p>

<p><b>Klaus.</b> Nein hier nicht. Wir wandern aus. In
London gehe ich mit Deinem Modell zu irgend einem gro&szlig;en
Lord. Ich explicire es ihm. Nach wenigen Bedenken leiht
er uns sein Capital. Eine neue Fabrik tritt in's Leben und
wir sind gemachte Leute! Gelingt's uns nicht in London,
so finden wir in Amerika einen Kompagnon auf der ersten
besten Stra&szlig;e.</p>

<p><b>Albert.</b> Schade, da&szlig; Du kein reicher Mann bist, ich
w&uuml;rde gute Gesch&auml;fte mit Dir machen.</p>

<p><b>Klaus.</b> So viel las ich aus Zeitungen und B&uuml;chern
zusammen, da&szlig; das Talent in jenen freien L&auml;ndern schneller
zu etwas kommt.</p>

<p><b>Albert.</b> Da Du davon &uuml;berzeugt bist, geh' mir voran.</p>

<p><b>Klaus.</b> Mit Dir l&auml;&szlig;t sich nichts Vern&uuml;nftiges reden&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Albert.</b> G&ouml;nne mir die wenigen Stunden, welche ich
f&uuml;r mich habe.</p>

<p><b>Klaus.</b> Wei&szlig;t Du, weshalb der Questenberg den
Mechanikern den Verfertiger der Skizzen und des Modelle
verschweigt?&nbsp;.&nbsp;. Er will ihn vor seinen eifers&uuml;chtigen Concurrenten
verbergen, in Abh&auml;ngigkeit und Dummheit erhalten.</p>

<p><b>Albert.</b> Du denkst schlecht von unserm Herrn.</p>

<p><b>Klaus.</b> Bauen wir schleunigst ein neues gro&szlig;es Modell &#8212; ich
helfe daran so gut ich kann &#8212; miethen in der
Stadt ein Lokal, stellen es dort auf und machen mit gro&szlig;er
Schrift durch die Zeitungen bekannt: h&ouml;chst merkw&uuml;rdig f&uuml;r
alle Zeugfabrikanten im In- und Ausland. Neue Erfindung
von unerme&szlig;licher Tragweite. Construction eines Musterwebestuhl's,
der in halber Zeit das Doppelte des bisher gebr&auml;uchlichen
leistet. Zu sehen t&auml;glich und st&uuml;ndlich. Entr&eacute;e
f&uuml;nf Silbergroschen.</p>

<p><b>Albert.</b> Damit mache ich mir den Herrn zum Todfeinde.</p>

<p><b>Klaus.</b> Hole ihn doch der &#8212; Ehe wir das Modell
ausstellen, schicken wir's nebst Zeichnung an die Regierung
ab. Dieselbe l&auml;&szlig;t es von Sachverst&auml;ndigen pr&uuml;fen. Wird
die Erfindung anerkannt, so erhalten wir ein Patent. Dann
darf niemand das Ding abgucken, ohne uns zu entsch&auml;digen.
An's Werk Albert! Ich zeige Dir den Weg einer Industrie,
die uns zu freien Leuten und in wenigen Jahren reich macht!
Du sollst sehen, wie die Fabrikanten von Nah und Fern
herbeistr&ouml;men und den gro&szlig;en Fortschritt des neuen Jaquard
begr&uuml;&szlig;en.</p>

<p><b>Albert.</b> Du bl&auml;hst die M&uuml;cke zu einem Elephanten auf.</p>

<p><b>Klaus.</b> Es f&ouml;rdert unsern Zweck!</p>

<p><b>Albert.</b> Ich sch&auml;tze die Erfindung gering. &#8212; Und
geh&ouml;rte sie mir allein, so wollte ich mich Dir weniger widersetzen;
Herrn Questenberg und seinen gelehrten Technikern
geb&uuml;hrt das gr&ouml;&szlig;ere Verdienst&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Klaus</b> (verzweifelt). Daf&uuml;r, da&szlig; sie sie Dir wegstehlen.</p>

<p><b>Albert.</b> .&nbsp;.&nbsp;&nbsp;.Es gereicht mir zur Beruhigung, meine
Idee benutzt zu sehen; ich f&uuml;hle mich von keinem falschen
Wahn irre geleitet; was ich erstrebe ist meiner Begabung
gem&auml;&szlig;; mit Recht darf ich ausharren und meinen Durst nach
Vervollkommnung l&ouml;schen&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Klaus.</b> Ha, Du willst essen und es fehlt Dir an
Brod; Du willst lustwandeln und bist an einen Felsen geschmiedet! &#8212; Wohin
Dich die falsche Bescheidenheit f&uuml;hrt! &#8212; Elender
Sclav', richte Dich empor, erkenne wo Du bist und
zu welchem Zweck der Herr Dich inspirirt! Doch ich habe
zu viel getrunken, ich wei&szlig; nicht was ich rede, ich bin ein
Aufhetzer, ein wilder unzufriedener Gesell, dem's Vergn&uuml;gen
macht, gute fromme Leute zum Schlechten zu verleiten. &#8212; </p>

<p><b>Albert.</b> Theurer Klaus, Du denkst gut und herzlich,
aber lass' mich der Meister meines Geschickes bleiben.</p>

<p><b>Klaus.</b> Der warst Du noch nie, werde es erst! &#8212; Begreife
den allm&auml;chtigen Sinn, welcher die alte Welt
im innersten Wesen ersch&uuml;ttert und um und um geworfen
hat. Erst das Mittel und dann den Zweck. Erst freie H&auml;nde
und F&uuml;&szlig;e und dann an das Werk gesetzm&auml;&szlig;iger Bildung;
's ist klar wie das Einmaleins! &#8212; Wetze Dein Schwert
und zerhaue den Knoten, folge meinem Rath! &#8212; O bes&auml;&szlig;est
Du Courage! Wir k&ouml;nnten uns wie der Blinde und der
Lahme helfen. In Betreff meines Speculationsgeistes darf
ich mich hinter Deinem Talente nicht verkriechen.</p>

<p><b>Albert.</b> Ich glaube selbst, da&szlig; in Dir ein gro&szlig;er
Banquier verloren ging.</p>

<p><b>Klaus.</b> Sage, ein zweiter Rothschild.</p>

<p><b>Albert.</b> Geld und nur Geld ist Deine Losung.</p>

<p><b>Klaus.</b> Zun&auml;chst nichts weiter.</p>

<p><b>Albert.</b> Was fingest Du wohl an, w&uuml;rdest Du Herr
einer Million?</p>

<p><b>Klaus.</b> Vor allem kaufte ich mir einen gelben Schlafrock,
eine blaue M&uuml;tze und ein paar rothe Hosen, so prachtvoll
als der junge Doctor aus der Fremde mitgebracht hat, &#8212; Du
sahst ihn doch schon in diesem Anzug?</p>

<p><b>Albert.</b> Nein.</p>

<p><b>Klaus.</b> Mir schwamm's vor den Augen, so wurde ich
geblendet. &#8212; Ich begegnete ihn mit seinem neufundl&auml;ndischen
Hunde in der Allee. Nach Geb&uuml;hr zog ich die M&uuml;tze, &#8212; inde&szlig;
der Dank wurde mir von dem Herrn wie von dem
unschuldigen Thiere versagt. Ich nahm's nicht &uuml;bel&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Marie</b> (singt drau&szlig;en).</p>

<p><b>Klaus.</b> Die Stimme Deiner Turteltaube&nbsp;.&nbsp;.&nbsp;. Ja,
ja, da sitzt der Haase im Pfeffer. Deshalb mu&szlig; Sclaverei
s&uuml;&szlig; schmecken und die Wahrheit verl&auml;ugnet werden. Pah,
ich verstehe Dich l&auml;ngst, Albert &#8212; mag's mit heute aber
genug sein!&nbsp;.&nbsp;.&nbsp;. (Indem Marie eintritt, zieht er schnell ein Buch
aus der Tasche und lies't.) &#8222;Der erste Satz lautet so: Der
Mensch ist geboren um zu leben. Das Leben besteht in der
Befriedigung unserer Bed&uuml;rfnisse&#8220;&nbsp;.&nbsp;.&nbsp;.</p>

<br />

<h4>F&uuml;nfte Scene.</h4>

<p><b>Die Vorigen. Marie.</b></p>
<br />

<p><b>Albert.</b> Warum kommst Du nicht n&auml;her?&nbsp;.&nbsp;.&nbsp;. Gr&uuml;&szlig;
Dich Gott!</p>

<p><b>Marie.</b> F&uuml;rcht' Eure gelehrte Unterhaltung zu st&ouml;ren.</p>

<p><b>Klaus.</b> Bitte sehr, Jungfer &#8212; es handelt sich um
h&ouml;chst einf&auml;ltige Fragen.</p>

<p><b>Marie.</b> Was mir wohl erlaubt ein W&ouml;rtchen mitzusprechen?</p>

<p><b>Klaus.</b> Wenn's Ihnen beliebt. &#8212; </p>

<p><b>Albert</b> (mit leisem L&auml;cheln). Es wird uns zur Erbauung
dienen.</p>

<p><b>Marie.</b> Traun, dann h&ouml;rt! Ich halte f&uuml;r besser,
da&szlig; Ihr an Eure Arbeit denkt.</p>

<p><b>Klaus.</b> Aber Jungfer, ein bischen Licht sollt' uns
doch so viel nicht schaden.</p>

<p><b>Marie.</b> Was Ihr Licht nennt! &#8212; Schweigen Sie
nur, Klaus! Wer ein ordentlicher Mann ist, sorgt zuerst
f&uuml;r einen guten Rock, dann meinetwegen f&uuml;r einen Ministerposten&nbsp;.&nbsp;.&nbsp;.
O, Sie wollen hoch hinaus! Gl&uuml;ck zu!</p>

<p><b>Klaus.</b> Ihre Vorw&uuml;rfe sind ungerecht.</p>

<p><b>Albert.</b> Was bringt Dich so auf?!</p>

<p><b>Marie.</b> 's ist nicht heut', wo ich erkenne, da&szlig; Du an
Klaus Geschmack findest &#8212; </p>

<p><b>Klaus.</b> He, bin ich ein Misseth&auml;ter? Warum soll er
nicht an mir Geschmack finden? Die Beweise, Jungfer, oder &#8212; Sturm
und Hagel!&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Marie.</b> Da&szlig; ich Ihr Schuld- und Schuldenregister
nicht aufdecke!</p>

<p><b>Klaus.</b> Ah, nur zu! Doch vergessen Sie nicht, da&szlig; ich
Ihnen als Entgegnung einen Spiegel vorhalten k&ouml;nnte, der
Ihre liebreizende Jungfr&auml;ulichkeit, besonders vor dem frommen
Albert, in keinem besonders g&uuml;nstigen Lichte darstellt.</p>

<p><b>Marie.</b> Das w&auml;re abscheuliche Verl&auml;umdung.</p>

<p><b>Klaus.</b> Wohl in gewisser Beziehung, &#8212; denn ein
Spiegel reflectirt alles verkehrt.</p>

<p><b>Marie.</b> Was lie&szlig; ich mir denn zu Schulden kommen?</p>

<p><b>Klaus.</b> So lange Sie mich schonen, schon' ich Sie.</p>

<p><b>Marie.</b> Ueberfl&uuml;ssig! &#8212; Heraus damit.</p>

<p><b>Klaus</b> (sarkastischen L&auml;chelns auf Albert anspielend). Es
m&ouml;chte Ihnen bei Jemand einen Meineid kosten &#8212; </p>

<p><b>Marie.</b> Abscheulicher! &#8212; Du duldest das, Albert?
Weis' ihm doch gleich die Th&uuml;r, sch&uuml;tze mich!</p>

<p><b>Klaus.</b> Ich gehe schon, Jungfer.</p>

<p><b>Albert.</b> Konntest Du Dich nicht beherrschen! Dir ist
ja sein L&auml;stermaul bekannt, warum reiztest Du ihn!?&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Klaus.</b> Leb' wohl Kamerad!&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Albert</b> wendet ihm den R&uuml;cken.</p>

<p><b>Klaus.</b> Hi, hi, hi, &#8212; k&ouml;nnt ich mich aus einer Kanone
dem Herrn Questenberg in's Herz schie&szlig;en, so th&auml;t'
ich's. F&uuml;r Dich bin ich im Stande alles, selbst mein Leben,
zu verwetten! &#8212; &#8212; Apropos! Ich verga&szlig; der Jungfer
eine gar wichtige Neuigkeit zu melden &#8212; </p>

<p><b>Marie.</b> Packen Sie sich nur, Elender.</p>

<p><b>Klaus.</b> Vor einigen Tagen kehrte der junge Doctor
Questenberg als ein sehr schmucker Herr aus der Fremde zur&uuml;ck.
Die Jungfer wird sich an ihm die Augen versehn!</p>

<p><b>Marie.</b> Pfui.</p>

<p><b>Klaus.</b> Hi, hi, hi, hiermit Adieu.</p>
<br />

<p>Sechste Scene</p>

<p><b>Die Vorigen</b> ohne <b>Klaus.</b></p>
<br />

<p><b>Marie</b> (nach einer Pause). &#8212; &#8212; Ihr bracht verlegen
das Gespr&auml;ch ab als ich in die Stube trat, wovon war die
Rede?</p>

<p><b>Albert.</b> Du kennst seine Absichten, er sang mir das
alte Lied.</p>

<p><b>Marie.</b> Und mu&szlig;te Dich tief ersch&uuml;ttern!&nbsp;.&nbsp;.&nbsp;. Ha,
Du schenkst seinem Rathe innerlich Beifall, Du h&auml;ngst ihm
an! Der Wahrheit die Ehre! &#8212; Es steht alles auf Deinem
bleichen Gesicht. L&auml;ngst ward mir klar, da&szlig; ich Dir ein
Hinderni&szlig; bin! Du schwankst zwischen zwei Neigungen, die
sich nicht vereinen lassen: es sind bereits f&uuml;nf oder sechs
Jahr! Traun, 's ist Zeit, Dich zum Ziele zu f&uuml;hren.
Albert, ich bin bereit, mich Deinen Tr&auml;umen zu opfern!</p>

<p><b>Albert.</b> Meinen Tr&auml;umen!?</p>

<p><b>Marie.</b> Bes&auml;&szlig;e Herr Questenberg von Deinem Talente
Ueberzeugung, beseelte ihn der Wunsch, etwas Gutes
aus Dir zu erziehen, so h&auml;tt' er schon f&uuml;r Dich gesorgt.
In seiner Macht steht viel, sein Ansehen ist gro&szlig;. Wohl
kostete es ihm ein W&ouml;rtlein nur und die Regierung oder der
K&ouml;nig n&auml;hme Dich in Schutz. Du w&uuml;rdest auf &ouml;ffentliche
Kosten in den Akademieen ausgebildet, nach allen ber&uuml;hmten
Werkst&auml;tten der Industrie geschickt und nach &uuml;berstandener
Pr&uuml;fung in einem Etablissement des Staates untergebracht.&nbsp;.&nbsp;.
Wohin strebst Du hier in Deiner Ohnmacht? Allein auf
Dich selbst gestellt, ohne H&uuml;lfsquellen, ohne Unterweisung,
ohne Rath treibt Dich ein hohler D&uuml;nkel durch eine &ouml;de
W&uuml;ste unaussprechbarer Qual &#8212; Albert, Albert, das gelobte
Land ist weit, Du wirst sterben ohne es von ferne zu
sehen.</p>

<p><b>Albert.</b> Du kennst weder meine Kraft, meinen Willen,
noch Herrn Questenberg. Glaube mir, er unterst&uuml;tzt mich
aufrichtig &#8212; </p>

<p><b>Marie.</b> Etwa in dem Sinne, da&szlig; Du vom Hochmuthsteufel
Dich selber kuriren sollest &#8212; </p>

<p><b>Albert.</b> Niemand kann mich tiefer verachten, Du verneinst
den Glauben an meinen Beruf! 's ist das einzige
Band, welches mit der Gottheit mich verbindet, welches mir
sagt, da&szlig; ich ein h&ouml;heres Wesen bin als das beschr&auml;nkte
Thier.</p>

<p><b>Marie.</b> So schw&auml;rmt Klaus.</p>

<p><b>Albert.</b> O, Du f&uuml;hlst die Flamme nicht, die mir im
Busen brennt.</p>

<p><b>Marie.</b> Albert, lass' Dich von der Stimme des Guten
leiten. Liebe den Webestuhl, doch arbeite, statt f&uuml;r die
Vervollkommnung seines Mechanismus, f&uuml;r die Erh&ouml;hung
Deines Lohnes! Du wurdest nicht zum Techniker geboren. &#8212; Sieh,
unser Nachbar trat mit Dir zu gleicher Zeit in die
Fabrik ein. Wie &uuml;berfl&uuml;gelte er Dich! Du stehst noch immer
auf der untersten Stufe und kannst Dir selber kaum
helfen, w&auml;hrend er bereits Dreien hilft, und mit zufriedenem
Herzen. Welche gl&uuml;cklichere Th&auml;tigkeit begehrt der Bescheidene?
Wer nach Kleinem strebt, wird des Gro&szlig;en Herr&nbsp;.&nbsp;.&nbsp;.
Schw&ouml;re den Wahn ab! &#8212; Kannst du noch zweifeln?</p>

<p><b>Albert.</b> H&ouml;re auf davon.</p>

<p><b>Marie.</b> Ich will Dich weder mit List noch Gewalt
an mich fesseln! &#8212; Erfahre was meine Mutter beschlo&szlig;:
Du sollst unser Haus r&auml;umen; die Umst&auml;nde gebieten's! &#8212; Keine
entsetzte Miene! Zittre nicht! Schn&uuml;re das B&uuml;ndel,
schleiche Dich heimlich weg! &#8212; Es dauert nicht lange und
die Gewohnheit an mich schw&auml;cht sich in Dir ab. &#8212; Schon
morgen wird ein Hoffnungsschimmer den Schmerz Deiner
Seele brechen; Du wirst das Truggebilde der Freiheit begr&uuml;&szlig;en
als Erl&ouml;serin, und im Dunkel der Zukunft die
flammende Siegerkrone Deines Strebens erblicken. Erwarte
nichts mehr von mir, ich gab Dir alles was die Armuth
besitzt! Geh' ohne Schaam! Bereu' meine gekr&auml;nkte Jugend
nicht, eben so wenig meinen beleidigten guten Ruf. &#8212; Mir
geschieht recht! Oh, Du warst Gottes Engel und mein
R&auml;cher! Warum verschlo&szlig; ich meine Sinne jedem Rathe
der Erfahrenen, warum trotzte ich der eigenen Vernunft und
zehrte schonungslos das Leben der braven Eltern auf, warum
harrte ich von einem Monate, von einem Jahre zum andern
in s&uuml;ndhafter Geduld, Dir feige verschweigend meine Pein?!</p>

<p><b>Albert.</b> Erbarmen!</p>

<p><b>Marie.</b> &#8212; Du bist rein wie der Festglocke feierlicher
Ton! &#8212; Geh' nur hin, verhalle, mein Gebet folgt Dir
nach! (Sie will gehen.)</p>

<p><b>Albert.</b> Bleib' Marie.</p>

<p><b>Marie.</b> Was w&uuml;nschest Du noch?</p>

<p><b>Albert.</b> Herr Questenberg giebt heute ein gro&szlig;es Fest.
Es l&auml;&szlig;t sich voraussetzen, da&szlig; er au&szlig;ergew&ouml;hnlich guter
Laune ist. Wenn ich zu ihm ginge? Vielleicht will's der
Himmel &#8212; Sollte er nicht durch die Darstellung unserer
Lage zur Gro&szlig;muth gestimmt werden? sollte das Gef&uuml;hl
seiner Bedeutung ihn heute nicht schmeicheln und&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Marie.</b> Versuch's.</p>

<p><b>Albert.</b> Bis dahin, Marie&nbsp;.&nbsp;.&nbsp;. (Ihm versagt das
Wort. Er legt schnell einen Rock an).</p>

<p><b>Marie.</b> Bis dahin, gut Albert, auch bis dahin! &#8212; Fahre
hin gekr&auml;nkter Stolz, verschm&auml;hte Liebe vergi&szlig;! Bis
dahin! Nur bitt' ich Dich, eile! K&uuml;rze die schreckliche Zeit
der Ungewi&szlig;heit! Sprich mit feurigen Zungen, male unser
Elend, da&szlig; es Steine zu Thr&auml;nen r&uuml;hrt, stelle das Herz des
kalten Gebieters mehr auf die Probe als ich das Deine &#8212; O,
nicht alle Menschen sind unbezwingbar! Nur Muth,
Albert!</p>

<p><b>Albert</b> (macht einen Wink nach oben und geht).</p>

<p><b>Marie</b> (blickt ihm von tiefem Schmerz ergriffen nach).</p>



<hr style='width: 65%;' />
<a name='Zweiter_Akt'></a><h2>Zweiter Akt.</h2>



<hr style='width: 65%;' />
<a name='Abtheilung_2I'></a><h3>Abtheilung I.</h3>

<p>Vorzimmer zum gro&szlig;en Festsaal.</p>

<br />

<h4>Erste Scene.</h4>

<p><b>Albert. Questenberg</b> mit vielen Orden auf der Brust, sitzt
nachdenklich in einem Lehnstuhl.</p>
<br />

<p><b>Questenberg</b> (nach einer Pause, zerstreut)&nbsp;.&nbsp;.&nbsp;. Geendet? &#8212; Du
sprachst von Deiner Braut als w&auml;re sie Dir eine
Last. &#8212; </p>

<p><b>Albert.</b> Um Entschuldigung &#8212; </p>

<p><b>Questenberg.</b> Du thatst Aeu&szlig;erungen, die darauf
schlie&szlig;en lassen. &#8212; Doch sei dem wie ihm wolle, sie ist es,
welche Dich hergetrieben hat? Ja, ja, ja! Und was bemerktest
Du, da&szlig; ihr zu Liebe Dein Wille sein w&uuml;rde, falls
ich die Bitte Dir versage? Nur nicht sch&uuml;chtern &#8212; </p>

<p><b>Albert.</b> Ich s&auml;he mich gen&ouml;thigt meine Uebungen einzustellen.</p>

<p><b>Questenberg</b> (klingelt. Ein Bedienter.) Hol' mir aus
dem Cabinet das gro&szlig;e Buch mit Zeichnungen von Leblanc.
(Bedienter ab.) Ich bestimme es Dir zur Vorschule im Aufrei&szlig;en
der Maschinen. 's ist das popul&auml;rste und beste unseres
Faches. Du wirst jedes Vorlegeblatt in versechsfachtem
Maa&szlig;stabe nachmachen und &uuml;ber jedes Detail der Construction
mir die klarste Rechenschaft ablegen. (Der Bediente bringt das
Buch und h&auml;ndigt es nach dem Winke Questenberg's dem Albert
ein, der's sch&uuml;chtern aufschl&auml;gt.)</p>

<p><b>Albert</b> (nach einer Pause). Wie unwissend blicke ich auf
alle diese Figuren. Eine neue Welt erschlie&szlig;t sich mir!</p>

<p><b>Questenberg.</b> 's ist ein reicher Schatz.</p>

<p><b>Albert.</b> O Gott, k&ouml;nnte ich alles auf einmal verschlingen.</p>

<p><b>Questenberg.</b> Nur mit Geduld erwirbt man sich das
lautere Gold dieses schweren Lehrers&nbsp;.&nbsp;.&nbsp;. Ich hoffe, Du
wirst dar&uuml;ber die th&ouml;richten Heirathsgedanken in den Hintergrund
schieben.</p>

<p><b>Albert.</b> Wenn ich ein halbes Jahr, o nicht so viel,
drei Monate nur, das Buch durch&uuml;be &#8212; l&auml;nger darf mir
sein Inhalt nicht fremd bleiben &#8212; werde ich's dann wagen
k&ouml;nnen zu bitten &#8212; </p>

<p><b>Questenberg</b> (l&auml;chelnd). Nach einem Jahre wollen wir
untersuchen wie weit dasselbe Dein Eigen ward.</p>

<p><b>Albert.</b> So fahre hin gro&szlig;er Meister, Dir zu folgen
bin ich zu schwach! &#8212; (Er macht eine Bewegung als wollte er's
wegwerfen.)</p>

<p><b>Questenberg</b> (die H&auml;nde auf dem R&uuml;cken, vor ihn tretend).
Bedenk' Er Grobian, wo Er sich befindet und was seine
Schuldigkeit ist.</p>

<p><b>Albert.</b> Ach, mein Gebieter, es zerrei&szlig;t mir das Herz!</p>

<p><b>Questenberg.</b> (Nach kleiner Pause.) Da nimmt ein
unreifer Bursche Schlafstelle wo 's 'ne verf&uuml;hrerische Dirne
giebt. Ein bischen Scherzen und K&uuml;ssen, denkt er, kann
nicht viel auf sich haben, n&uuml;tze die billige Gelegenheit. Das
geht denn einige Wochen recht unschuldig von Statten und
er lacht sich schon schadenfroh in's F&auml;ustchen. Aber sieh,
wie's nach einem Jahre steht. Ein Freund kommt, ihn an
ein altes Versprechen erinnernd; es handelt sich in die Fremde
zu gehen, die Welt kennen zu lernen, n&uuml;tzliche Erfahrungen
zu sammeln. &#8212; Mein Herr Springinsfeld zieht jetzt verlegen
das Gesicht: &#8222;ich hielte schon Wort, k&ouml;nnte man den Schatz
nur in's Tornister packen.&#8220; &#8212; Ade Begeisterung zur t&uuml;chtigen
Erlernung des Handwerks, ade Wissenschaft und Kunst, ade
Talent, ade Vernunft und Moral! Alle sch&ouml;nen Entw&uuml;rfe
des hoffnungsvollen J&uuml;nglings m&uuml;ssen vor dem Gestirn seiner
Liebe untergehn! &#8212; Wie alt bist Du?</p>

<p><b>Albert.</b> Sieben und zwanzig Jahr.</p>

<p><b>Questenberg.</b> Ein erstaunliches Alter! &#8222;Mein Gott,
man ist so allein in der Welt, ohne herzliche Erbauung, ohne
Pflege, ohne St&uuml;tze und was das entmuthigendste, man qu&auml;lt
sich und wei&szlig; nicht wof&uuml;r! Kannst Du's noch zu etwas
bringen, da 's Dir bisher so wenig gl&uuml;ckte! Entsage den
t&auml;uschenden Hoffnungen und heirathe, schnell, um jeden Preis!&#8220;
Diese Gef&uuml;hle nahmen nach und nach Dein ausschweifendes
Herz gefangen. &#8212; O ich kenne das! 's ist zu beseligend auf
der untersten Stufe des Erwerbes stehen zu bleiben! Welche
Wonne nach wenigen Jahren, trittst Du von der ersch&ouml;pfenden
Arbeit sp&auml;t Abends in den dumpfen Raum der ungastlichen
H&uuml;tte! Die weiland rosenwangige schmucke Jungfrau, verwandelt
in ein blasses Weib, nachl&auml;ssig mit Lumpen beh&auml;ngt,
in der unerbaulichen Haushaltung an K&ouml;rper und Geist verk&uuml;mmert,
kommt Dir m&uuml;rrisch oder vorwurfsvoll entgegen.
Sie h&auml;lt die zitternde Hand auf; es fehlt dieses und jenes
und vor allem Brod, denn die Kleinen schreien: &#8222;Mehr,
mehr, Du giebst nicht genug; wir m&uuml;ssen verhungern. Abscheulicher,
ich wei&szlig; wo das Geld bleibt&#8220;&nbsp;.&nbsp;.&nbsp;. Sie schilt Dich
einen S&auml;ufer und untersucht Dir verzweifelt die Taschen. &#8212; Dieser
Zustand mag im Sommer noch golden sein, &#8212; aber
im Winter! Woher die warme Kleidung, das n&ouml;thige Holz
und auf Neujahr die Miethe?! Der angestrengteste Flei&szlig;
ringt dem kurzen Tage kaum die H&auml;lfte der Bed&uuml;rfnisse ab.
Die Zukunft mu&szlig; verpf&auml;ndet werden. Schulden &uuml;ber Schulden
h&auml;ufen sich; eine flaue Zeit tritt hinzu. Die Th&auml;tigkeit stockt,
die L&ouml;hne werden herabgesetzt. &#8212; Wie abbezahlen oder
womit sich helfen? Die Gl&auml;ubiger werden ungeduldig, sie
stellen einen Termin, bis dahin und nicht weiter. &#8212; Ein
Gerichtsdiener! O Himmel! der elende Kram des Hausrath's
mu&szlig; fort. &#8222;Seht wo ihr die Kinder bettet.&#8220; &#8222;Was verschuldeten
doch die Aermsten, sie k&ouml;nnen auf faulem Stroh
in der K&auml;lte nicht schlafen!&#8220; Keine Gnade! &#8212; Die schlechte
Nahrung und das ungesunde Lager erzeugen Krankheiten.
Der Vater im Schuldthurm, die Mutter von Haus zu Haus
bettelnd, die leidenden unschuldigen Gesch&ouml;pfe hilflos unter
verriegelter Pforte! &#8212; Dies ist das Paradies, welches Dich
anzieht. Nimm jetzt Dein Buch artig untern Arm und geh'
nach Hause.</p>

<p><b>Albert.</b> Darf ich dem verzweifelnden M&auml;dchen denn
keine tr&ouml;stende Hoffnung &uuml;berbringen!?</p>

<p><b>Questenberg.</b> Verstockter Kopf, sagte ich noch nicht
genug! &#8212; Ich soll helfen, da&szlig; Dein sch&ouml;nes Talent sich im
Keime zerst&ouml;re? Da m&uuml;&szlig;t' ich kein Mann von Gewissen sein!
(Ihm am Ohre zupfend) La&szlig; Er die Dirne fahren, versteht Er,
Herr Pinsel?</p>

<br />

<h4>Zweite Scene.</h4>

<p><b>Die Vorigen. v. Zitterwitz.</b></p>
<br />

<p><b>v. Zitterwitz.</b> Wir st&ouml;ren doch nicht?</p>

<p><b>Questenberg.</b> Durchaus nicht, Herr Regierungsrath. &#8212; Haben
Sie nur die G&uuml;te n&auml;her zu treten.</p>

<p><b>v. Zitterwitz.</b> Es ging etwas laut her?</p>

<p><b>Questenberg.</b> Nehmen Sie Platz. (Der Regierungsrath
setzt sich, zieht seine Brille und betrachtet Albert von der Seite.)</p>

<p><b>v. Zitterwitz.</b> Mu&szlig;te eine moralische Lection ausgetheilt
werden?</p>

<p><b>Questenberg.</b> Leider! (heimlich) Was halten Sie von
dem Menschen?</p>

<p><b>v. Zitterwitz.</b> Hum, ich bin durchaus kein Kenner
des gemeinen Mannes, aber ich w&uuml;rde mich an Ihrer Stelle
mit dem Subjekte keine f&uuml;nf Minuten befassen&nbsp;.&nbsp;.&nbsp;. (Er
betrachtet Albert noch einmal.) Es kommt mir wenig hoffnungsvoll
vor&nbsp;.&nbsp;.&nbsp;. Fast m&ouml;chte ich wetten, da&szlig; es zu den
Proudhonisten geh&ouml;rt, n&auml;mlich zu der Secte der allein ehrlichen
Leute, die Eigenthum f&uuml;r Diebstahl halten.</p>

<p><b>Questenberg.</b> Er geh&ouml;rt zu den Socialisten.</p>

<p><b>v. Zitterwitz.</b> Die tr&auml;umerischen Augen und der schlaue
Zug um den Mund verrathen's. Ha, k&ouml;nnte ich wie ich
wollte! Man lies't es sprechend von seiner Stirne. Wehe
uns, erscheint der Tag wo diese Bestialit&auml;t sich entfesselt!</p>

<p><b>Questenberg.</b> Es kommt hoffentlich niemals dahin.</p>

<p><b>v. Zitterwitz.</b> Man kann nicht wissen. &#8212; Die Staatsm&auml;nner
entwickeln noch zu wenig Energie, sie haben ein
feiges Herz, scheuen sich das Uebel mit der Wurzel auszureuten.</p>

<p><b>Questenberg.</b> Was wird denn vers&auml;umt?</p>

<p><b>v. Zitterwitz.</b> Ich will die Meinung f&uuml;r mich behalten. &#8212; St&uuml;nd's
in meiner Macht, so m&uuml;&szlig;te der famose
Kerl sogleich zum Chirurgus. Ein starker Aderla&szlig; oder
etliche Schr&ouml;pfk&ouml;pfe w&uuml;rden ihm schon die Demagogenhitze
vertreiben.</p>

<p><b>Questenberg.</b> 's ist der Meister, auf den Sie Ihre
letzten Hunderttausend zu stellen, das liebe Vertrauen besa&szlig;en.</p>

<p><b>v. Zitterwitz</b> (ungl&auml;ubig vom Stuhle aufspringend). &#8212; &#8212; Natur
deine Launen sind schrecklich! An welche Gestalten
verschwendest du deine h&ouml;chsten G&uuml;ter! &#8212; Was bemerkt doch
G&ouml;the dar&uuml;ber &#8212; ich glaub' 's ist der alte Papa &#8212; oder
ist's Schiller? nein, nein Wieland! still 's ist Jean Paul!&nbsp;.&nbsp;.&nbsp;.
(Er greift sich hastig in die Tasche.) Habe ich nicht ein paar
Groschen bei mir &#8212; es dr&auml;ngt mich meine schiefe Meinung&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Bem&uuml;hen Sie sich nicht, ich bitte.</p>

<p><b>v. Zitterwitz.</b> Darf ich ihm dies Th&auml;lerchen, gleichsam
zur Ermunterung, schweigend in die Hand dr&uuml;cken? Ah
so, so, so &#8212; Sie waren ja mit ihm in Unfrieden, 's ist
unpassend&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Er hat's nicht verdient.</p>

<p><b>v. Zitterwitz.</b> Entschuldigen Sie meine Verwirrung&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg</b> (zu Albert). Du &uuml;berh&ouml;rtest wohl vorhin
meinen Befehl? (Albert z&ouml;gert als wollte er noch etwas sagen
und geht dann ab.)</p>

<p><b>v. Zitterwitz.</b> Jaquard war auch nichts mehr als ein
Arbeiter! Jesus Christus, der Verk&uuml;nder unserer erhabenen
Religion, wurde in einer Krippe geboren. &#8212; Fangen wir
mit Johannes Guttenberg und dem schlichten Bergmannssohne
von Eisleben an: welche lange Reihe unsterblicher Wohlth&auml;ter
entstiegen dem untersten Pfuhle des Volkes! Und sie
brachten die Welt in so kurzer Zeit auf eine Stufe der
Entwickelung, da&szlig; jeder &auml;cht wissenschaftliche Anh&auml;nger der
Geschichte sich darob vor Erstaunen gleichsam mit einem
Hammer an die Stirn schlagen f&uuml;hlt! Meiner Seel', ich
r&uuml;ckte schon mit etlichen ehrlichen Thalern alle Jahre heraus,
w&uuml;rde mir die winzige Ehre zu Theil dem Fortschritt einen
neuen Heiligen zuzuschanzen!&nbsp;.&nbsp;.&nbsp;. Aber das sociale Problem!
Ja, ja, ja! Giebt man dem Buben ein h&uuml;bsches Taschengeld,
eine bequeme Wohnung, t&auml;glich einen guten Braten, so
schl&auml;gt sein Genie auf die schlechte Seite um. &#8212; Statt mit
seinem Talente n&uuml;tzen zu lernen, lernt er schaden; er wird
faul, eitel, woll&uuml;stig, &uuml;berspannt und politisch! Bald stolzirt
er als H&auml;uptling der Demokratie umher und dankt unsre
Wohlthaten mit Nackenschl&auml;gen! &#8212; &#8212; Doch was ich Ihnen
noch schnell mittheilen wollte &#8212; Ich sprach eben auf der
B&ouml;rse mit Blashammer&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Wird er kommen?</p>

<p><b>v. Zitterwitz.</b> Zur angesagten Stunde. Er schenkt
Ihnen hohe Aufmerksamkeit, Sie glauben es kaum.</p>

<p><b>Questenberg.</b> Nun?</p>

<p><b>v. Zitterwitz.</b> Er hat expre&szlig; den alten langen Rock
mit einem neuen vertauscht, noch mehr, er lie&szlig; sich die Haare
verschneiden und sogar brennen!</p>

<p><b>Questenberg.</b> Dazu bequemte er sich nie, selbst wenn's
einer Audienz beim durchreisenden Finanzminister galt.</p>

<p><b>v. Zitterwitz.</b> Und was ihm die Krone aufsetzt, er
wird eine Rede halten, die Ihnen Lob und Vertrauen spendet.</p>

<p><b>Questenberg.</b> Unm&ouml;glich!</p>

<p><b>v. Zitterwitz.</b> Wenn die Stummen anfangen, m&uuml;ssen
die Schreih&auml;lse sich verkriechen.</p>

<p><b>Questenberg.</b> Begannen Sie die Propaganda schon
in Bezug&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz.</b> Einige Brocken streute ich aus. &#8212; Sein
Gesicht verzog sich s&uuml;&szlig;-s&auml;uerlich und schien beistimmend l&auml;cheln
zu wollen&nbsp;.&nbsp;.&nbsp;. Nachdem wir heute einige Flaschen Champagner
ausgestochen, nehme ich ihn herzhaft in die Schmiede. &#8212; Meinen
Eid, die Verlobung soll noch vor Mitternacht zu
Stande kommen! &#8212; Ein verschwiegener Kupferstecher mu&szlig;te
mir schon die sch&ouml;nsten Karten drucken &#8212; Sehen Sie da!
(Er zeigt ihm ein P&auml;ckchen Karten.)</p>

<p><b>Questenberg</b> (lesend). Adelgunde Blashammer, Doctor
Questenberg, Verlobte.</p>

<p><b>v. Zitterwitz.</b> Gef&auml;llt die feine Schrift?</p>

<p><b>Questenberg.</b> (Musik.) 's ist die geschmackvollste, welche
ich jemals sah. (<b>Zwei Diener</b> ziehen die Vorh&auml;nge der breiten
Mittelth&uuml;r fort. Man blickt frei in den Festsaal, wo an einer
langen reich besetzten Tafel die Herren und Damen stehn.)</p>

<p><b>v. Zitterwitz.</b> Welche reiche Zahl!</p>

<p><b>Questenberg</b> (den Regierungsrath unterfassend). Uns beiden
nur, so innig eins, geziemt's die lieben G&auml;ste zu begr&uuml;&szlig;en.</p>

<br />

<h4>Dritte Scene.</h4>

<p><b>Die G&auml;ste. v. Zitterwitz. Blashammer. Questenberg.
Der Doctor.</b></p>
<br />

<p><b>Questenberg</b> (einigen der Reihe nach die Hand dr&uuml;ckend).
Willkommen von Herzensgrund. &#8212; Hab' ich einen Wunsch
noch zu dem Gl&uuml;ck, da&szlig; Sie mir bereiten', so ist es der,
gef&auml;lligst f&uuml;rlieb zu nehmen.</p>

<p><b>v. Zitterwitz.</b> Willkommen sch&ouml;nes Fr&auml;ulein Adelgunde. &#8212; Was
macht die traute Freundin Pipi?</p>

<p><b>Questenberg.</b> Ich bedaure Frau Polizeir&auml;thin, da&szlig;
der Herr Gemahl bettl&auml;gerig wurde &#8212; ach! der arme Mann
nimmt's mit seiner Amtspflicht zu scharf!</p>

<p><b>v. Zitterwitz</b> (stolz im Vorbeigehen). Genehmigen Sie
meine Reverenz, lieber Oberb&uuml;rgermeister. (Der Oberb&uuml;rgermeister
verbeugt sich tief).</p>

<p><b>Questenberg.</b> Und nun vergessen wir doch die warme
Suppe nicht&nbsp;.&nbsp;.&nbsp;. Willkommen, willkommen mein braver von
Gnadenbrod. &#8212; Noch immer lendenlahm aus dem schleswig-holsteinischen
Kriege?&nbsp;.&nbsp;.&nbsp;. Was macht der Fu&szlig; des braunen
Wallach's mein Graf von Halleluja? &#8212; Freut mich, freut
mich!</p>

<br />

<h4>Vierte Scene.</h4>

<p><b>Die Vorigen. Ein S&auml;nger</b> in feiner Toilette.</p>
<br />

<p><b>Der S&auml;nger.</b> Was ist des Deutschen beste Kunst?
(<b>Junge Leute</b> an der Tafel unten lachen und rufen: bravo, bravo!)</p>

<p><b>v. Zitterwitz.</b> Des Deutschen beste Kunst! Sonderbar,
was versteht man darunter?</p>

<p><b>Blashammer</b> (ihm einen Teller reichend, der von Hand zu
Hand ging). Ich meines Theils denke, es ist die E&szlig;kunst. &#8212; Stimmen
Sie mir gef&auml;lligst bei, ich bitte&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz.</b> Das sind ausl&auml;ndische Krebse? Ah ich
a&szlig; sie einst in Paris <i>en cabinet particulier</i> mit einer allerliebsten
<i>Etudiante du quartier latin</i>&nbsp;.&nbsp;.&nbsp;. Schein und Duft
w&auml;ssern den Gaumen&nbsp;.&nbsp;.&nbsp;.&nbsp;. (Nachdem er sich bedient und den
Teller weiter gereicht zum Doctor): Den jungen Naseweisen da
unten scheint das Lied schon bekannt zu sein, Ihnen auch?</p>

<p><b>Der Doctor.</b> Freilich.</p>

<p><b>v. Zitterwitz.</b> Und es enth&auml;lt nichts Anst&ouml;&szlig;iges, was
M&auml;nner von staatlichem Beruf in eine peinliche Lage bringen
kann?</p>

<p><b>Der Doctor.</b> Ich b&uuml;rge Ihnen. &#8212; </p>

<p><b>v. Zitterwitz</b> (zu Blashammer). Was wollten Sie bemerken?</p>

<p><b>Blashammer.</b> Wir haben des Traurigen schon in
H&uuml;lle und F&uuml;lle. Ich w&uuml;rde f&uuml;r ein Lied stimmen, das die
Lachmuskeln geh&ouml;rig in Bewegung setzt, als zum Beispiel:
(singend) Vetter Michel wohnt in der L&auml;mmer, L&auml;mmerstra&szlig;'&nbsp;.&nbsp;.&nbsp;.
oder (singend) Ich bin der Doctor Eisenbart, kurir die Leut'
nach meiner Art, trallallalalla&nbsp;.&nbsp;.&nbsp;. Ist des &#8222;Deutschen beste
Kunst&#8220; von diesem Genre, lieber Doctor?</p>

<p><b>Der Doctor.</b> Hum, sie dient beiden Extremen unserer
Stimmung. &#8212; Der Traurige kann weinen, der Heitere lachen&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> So werden wir vielleicht das Gl&uuml;ck
haben, neutral zu bleiben, denn ich wei&szlig; nicht in welcher
Stimmung ich bin!</p>

<p><b>v. Zitterwitz.</b> Meiner Seel', ich auch nicht&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor</b> (heimlich zum Regierungsrath). Das Lied
flie&szlig;t aus meiner Feder, hi, hi, hi&nbsp;.&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz</b> (lachend). Eia, popeia!</p>

<p><b>Blashammer.</b> Was s&auml;uselte er Ihnen in's Ohr?</p>

<p><b>Der Doctor.</b> Pst, pst! machen Sie kein Aufsehen.</p>

<p><b>v. Zitterwitz.</b> Wir m&uuml;ssen Partei ergreifen, Herr
Blashammer&nbsp;.&nbsp;.&nbsp;. Sie werden lachen, indessen ich Thr&auml;nen
vergie&szlig;e&nbsp;.&nbsp;.&nbsp;. Der junge Doctor ist auch ein Poet! hi, hi,
hi, hi&nbsp;.&nbsp;.&nbsp;. (Der <b>Doctor</b> giebt einen Wink zum Anfang).</p>

<b>Der S&auml;nger</b> (mit Orchesterbegleitung).<br />
<br />
Was ist des Deutschen beste Kunst?<br />
Die, welche frei von Schwulst und Dunst,<br />
In jedem Herzen wiedert&ouml;nt,<br />
Zur Einheit Jung und Alt vers&ouml;hnt?<br />
O halte ein!<br />
Sie war's wohl einst, kann's nicht mehr sein.<br />
<br />
Was ist des Deutschen beste Kunst?<br />
Die, welche frei von Schwulst und Dunst,<br />
Den Schwachen sch&uuml;tzt, den Starken wehrt,<br />
Des Heilands Worte fr&ouml;mmig ehrt?<br />
O halte ein!<br />
Sie k&ouml;nnt' es wohl und darf's nicht sein.<br />
<br />
Was ist des Deutschen beste Kunst?<br />
Die, welche frei von Schwulst und Dunst,<br />
In Land und Stadt der Leute Flei&szlig;<br />
Zum Ziel des Heils zu lenken wei&szlig;?<br />
O halte ein!<br />
Sie sollt' es wohl und soll's nicht sein.<br />
<br />
Was ist des Deutschen beste Kunst?<br />
Die, welche frei von Schwulst und Dunst<br />
Das Recht verkl&auml;rt, den Geist erhebt,<br />
Die Menschheit zu verg&ouml;ttern strebt?<br />
O halte ein!<br />
Sie mocht' es wohl und kann's nicht sein.<br />
<br />
Was ist des Deutschen beste Kunst?<br />
Die, welche frei von Schwulst und Dunst<br />
Die Sitte lenkt, das Leben f&uuml;hrt<br />
Und jede Handlung edel ziert?<br />
O halte ein!<br />
Sie kann es schon gewi&szlig; nicht sein.<br />
<br />
Was ist des Deutschen beste Kunst?<br />
So nennt sie endlich mit Vergunst!<br />
Es ist doch nicht die Niedertracht,<br />
Wo feig der Schalk sich selbst belacht!<br />
O halte ein!<br />
Sie kann es nie von Herzen sein.<br />
<br />
Sie kann es nie von Herzen sein,<br />
O Gott vom Himmel sieh' darein<br />
Und st&auml;rk' uns bald mit heil'ger Kraft:<br />
Es falle ihre Meisterschaft!<br />
O stimmet ein,<br />
So soll es und so wird es sein.<br />

<br />

<h4>F&uuml;nfte Scene.</h4>

<p>Alles wie vorher, ohne den S&auml;nger. Nach kleiner Pause allgemeinen
Schweigens, wo man nur das monotone Ger&auml;usch der
Essenden, die klappernden Heller, Messer und Gabeln h&ouml;rt, beginnt
<b>v. Zitterwitz</b> zum <b>Doctor</b>:</p>
<br />

<p><b>v. Zitterwitz.</b> Das sch&ouml;ne Lied scheint gewirkt zu
haben! In welchem Verh&auml;ltni&szlig; steht indessen sein tiefer ernster
Inhalt zu der werthen Pers&ouml;nlichkeit des jovialen, flotten,
koketten Ritters der modernen Galanterie?</p>

<p><b>Der Doctor.</b> In keinem.</p>

<p><b>v. Zitterwitz.</b> Sie nehmen mir die harmlose Frage
nicht &uuml;bel. Ihr &#8222;leben und leben lassen&#8220;, Ihre geniale L&uuml;derlichkeit
und &auml;sthetische Bummelei, mit Permission gesagt &#8212; </p>

<p><b>Der Doctor.</b> (lachend mit einer Verbeugung) H&ouml;chst
schmeichelhaft&nbsp;.&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz.</b> &#8212; ist leutekundig. Nie h&auml;tte ich in Ihnen
einen Socialphilosophen und poetisirenden Moralisten gesucht.</p>

<p><b>Der Doctor.</b> Betrachten Sie alle gro&szlig;en Worthelden
unserer Zeit, zum Beispiel sich selbst, und Ihnen begegnet
dasselbe Problem. (<b>Blashammer</b> erhebt sich mit einem
Becher.)</p>

<p><b>v. Zitterwitz.</b> Soll's schon losgehen?</p>

<p><b>Blashammer.</b> .&nbsp;.&nbsp;&nbsp;.Meine Herrschaften, wer uns so
splendid bewirthet, hat gewi&szlig; kein falsches Spiel im Sinne,
nein! so wahr ich das Leben und Treiben unseres lieben
Gastgebers kenne, er zeigt nur wie haltlos die Ger&uuml;chte waren,
welche neidische Verl&auml;umder seit einigen Tagen gegen
ihn in Umlauf setzten. Meine Herrschaften, Untergang der
L&uuml;genbrut! Heben wir uns im Vollgenu&szlig; des sch&ouml;nen Festes
&uuml;ber alle Ger&uuml;chte mit dem U E geschrieben hinweg und beweisen
dem edlen Verd&auml;chtigten durch die innigste Theilnahme
an seinen Gerichten mit dem einfachen I unsere ungeheuchelte
Hochachtung.&nbsp;.&nbsp;. Es lebe des Hausherrn Credit!</p>

<p><b>Questenberg</b> setzte sich erbla&szlig;t nieder. Trompeten- und
Paukentusch, in den Niemand einstimmt. Verwirrtes Ger&auml;usch. Es
bilden sich Gruppen.</p>

<p><b>Blashammer.</b> Sie entschuldigen meine Unge&uuml;btheit
im Toastausbringen; das Schicksal beg&uuml;nstigte meine Zunge
zu wenig, um&nbsp;.&nbsp;.&nbsp;. (Das Ger&auml;usch bringt ihn zum Schweigen.
Im Vordergrunde trifft er mit <b>Zitterwitz</b> zusammen.)</p>

<p><b>v. Zitterwitz.</b> Sehen Sie, welch' ein Urtheil man
Ihnen f&auml;llt! Alle, ohne Ausnahme, beeilen sich, dem Verletzten
die Hand zu dr&uuml;cken.</p>

<p><b>Blashammer.</b> Zum Schein.</p>

<p><b>v. Zitterwitz</b> (vertraulich). Sie geben den Ungl&uuml;cklichen
wirklich verloren?</p>

<p><b>Blashammer.</b> Ja&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz</b> (erbleicht und klammert sich an ihn).</p>

<p><b>Blashammer.</b> Da&szlig; Sie ihm noch gestern in die
Falle liefen!</p>

<p><b>v. Zitterwitz</b> (mit bebender, schwacher Stimme). Ich
pr&uuml;fte wohl, was ich that.</p>

<p><b>Blashammer</b> (ironisch l&auml;chelnd). Zweifelsohne auf
Grund der gro&szlig;en Erfindung.</p>

<p><b>v. Zitterwitz.</b> Ihnen ist bekannt&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> Alles.</p>

<p><b>v. Zitterwitz.</b> Durch Spione und Bestechungen&nbsp;.&nbsp;.&nbsp;.
Tod und H&ouml;lle!</p>

<p><b>Blashammer.</b> Hi, hi, hi, er hat Ihnen doch gewi&szlig;
die gl&auml;nzendsten Experimente vorgemacht? Er stellte wohl
auf der alten und neuen Maschine zu gleicher Zeit Versuche
an?&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz.</b> Da sah ich mit meinen beiden Augen &#8212; </p>

<p><b>Blashammer.</b> Blendwerk, Taschenspiel!</p>

<p><b>v. Zitterwitz.</b> Sie m&uuml;ssen falsch unterrichtet sein.</p>

<p><b>Blashammer.</b> Ich besitze die Zeichnungen der Maschine &#8212; der
Erfinder selbst brachte sie mir in's Haus&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz.</b> So!</p>

<p><b>Blashammer.</b> 's ist ein sehr gew&ouml;hnliches Subject,
ein gemeiner Arbeiter. Ich zog die ersten Sachkenner des
Orts in meinen Rath und sie alle verwarfen das Project
als g&auml;nzlich unpraktisch &#8212; Einige Versuche im kleinen Maa&szlig;stabe,
wie die, welche man Ihnen vorgaukelte, m&ouml;gen passabel
ausfallen, indessen&nbsp;.&nbsp;.&nbsp;. Ach, was dieser Questenberg mir
das Leben verbittert!</p>

<p><b>v. Zitterwitz.</b> Er ein Betr&uuml;ger!</p>

<p><b>Blashammer.</b> Der Mann wei&szlig; keinen andern Ausweg
mehr, 's ist wahr, 's ist wahr! man soll ihn eher bedauern
als verachten, allein &#8212; </p>

<p><b>v. Zitterwitz.</b> Wir k&ouml;nnen morgen in der n&auml;mlichen
Lage sein und durch eine Mahlzeit uns das Vertrauen der
kalten Welt erkaufen wollen!</p>

<p><b>Blashammer.</b> Allerdings.</p>

<p><b>v. Zitterwitz.</b> Sie werden meinen Questenberg nicht
verlassen, nein? &#8212; Ah, Sie machten mich nur zum Narren&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> (bei Seite) Ich kann ihn vielleicht zu
etwas brauchen. (laut) W&uuml;rden Sie mir verzeihen, wenn
ich's gethan h&auml;tte?</p>

<p><b>v. Zitterwitz.</b> Warum nicht? &#8212; Schalk, Schalk,
heraus mit der Sprache&nbsp;.&nbsp;.&nbsp;. (<b>Blashammer</b> lacht) Sie wollten
meine Freundschaft zu Questenberg wohl nur erproben &#8212; </p>

<p><b>Blashammer.</b> Und warnen, im Fall sie un&auml;cht ist.</p>

<p><b>v. Zitterwitz.</b> Im n&auml;mlichen Sinne brachten Sie den
fatalen Toast aus?</p>

<p><b>Blashammer.</b> (vertraulich) Ich w&uuml;nschte nicht, da&szlig;
man mir einst nachsagte, ich half die Leute t&auml;uschen, weil ich
dem jungen Doctor meine Tochter verm&auml;hlt.</p>

<p><b>v. Zitterwitz.</b> Aha!</p>

<p><b>Blashammer.</b> Verstehen Sie?</p>

<p><b>v. Zitterwitz.</b> Entweder sind Sie ein Ideal von Gewissenhaftigkeit
oder der gr&ouml;&szlig;te Schlaukopf, welcher lebt.</p>

<p><b>Blashammer.</b> Ich bin ein ganz schlichter B&uuml;rgersmann.</p>

<p><b>v. Zitterwitz</b> will noch etwas sagen, doch unterbricht er
sich und eilt zu Questenberg, der ihm unwillig Geh&ouml;r zu schenken
und zu folgen scheint.</p>

<br />

<h4>Sechste Scene.</h4>

<p><b>Blashammer. v. Zitterwitz. Questenberg.</b></p>

<p>(Zwei Diener ziehen die Vorh&auml;nge zum Saal zu.)</p>
<br />

<p><b>v. Zitterwitz</b> (zu Questenberg bei Seite). &#8212; Gleichviel
welche Absicht ihn beseelt! Wer den schlechtesten Zug macht,
kommt in Schach!</p>

<p><b>Questenberg.</b> 's ist die letzte Partie!</p>

<p><b>v. Zitterwitz.</b> Hier, mein Herr Blashammer, unser
Freund. Er f&uuml;hlt sich &uuml;bergl&uuml;cklich Ihren Entschlu&szlig; zu vernehmen. &#8212; </p>

<p><b>Blashammer.</b> &#8212; Du verstehst meinen Character,
Dir ist bekannt, da&szlig; ich alles r&uuml;cksichtslos tadle, was&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz.</b> Betrachten wir die Sache als beigelegt.</p>

<p><b>Blashammer.</b> Ich bin geneigt, Dir in allem zu willfahren;
verlange mein Geld, mein Gut und mein Blut, doch
schone meine Ehre!</p>

<p><b>v. Zitterwitz.</b> Um von der Heirath zu sprechen &#8212; </p>

<p><b>Blashammer.</b> Mit Gott, mit Gott! ich willige ein.
Der Doctor ist ein sch&ouml;ner junger Mann, gesellig, gelehrt,
erfahren und wie ich aus dem Liede h&ouml;re, auch wohl ein
politisches Talent. Die Tonsaiten, welche er anzuschlagen
versteht, m&uuml;ssen im Volke Wiederhall finden. Geben wir ihm
gro&szlig;e Mittel die Rolle eines wohlbeg&uuml;terten, interesselosen,
unparteiischen Liebhabers der Freiheit <i>comme il faut</i> zu
spielen, so geht er in wenigen Jahren als Pair nach der
Hauptstadt&nbsp;.&nbsp;.&nbsp;. Was fehlt ihm dann f&uuml;r's Portefeuille eines
Ministers?</p>

<p><b>v. Zitterwitz.</b> Sie hoffen mit Grund das Ansehn
und den Ruhm Ihres Hauses durch den interessanten jungen
Mann zu vollenden.</p>

<p><b>Blashammer.</b> Wohl that ich mir am &uuml;ppigen Diner
zu g&uuml;tlich &#8212; gehen wir ein bischen in's Freie.</p>

<p><b>v. Zitterwitz.</b> Zu dienen. (Seitw&auml;rts zu Questenberg.)
Ich schicke Ihnen den Doctor &#8212; nur Muth! (v. Zitterwitz
mit Blashammer Arm in Arm ab).</p>

<br />

<h4>Siebente Scene.</h4>
<br />

<p><b>Questenberg.</b> .&nbsp;.&nbsp;&nbsp;.Ich wette, da&szlig; Blashammer
hinter die neue Erfindung kam &#8212; anders w&auml;re sein Betragen
r&auml;thselhaft. Er strebt mich heimlich zu entthronen, mich zu
seinem Commis zu machen, &#8212; wozu w&uuml;rde er sonst die
B&ouml;rse in Schrecken setzen, die Gl&auml;ubiger von mir abwenden
und dem Heirathsproject Beifall schenken?</p>

<br />

<h4>Achte Scene.</h4>

<p><b>Questenberg. Der Doctor.</b></p>
<br />

<p><b>Der Doctor.</b> Was giebt's Papa?</p>

<p><b>Questenberg.</b> Setze Dich zu mir.</p>

<p><b>Der Doctor.</b> Verstimmt? (bei Seite) Ah ich merke,
die Heirath wurde gl&uuml;cklich zu Wasser.</p>

<p><b>Questenberg.</b> H&ouml;re mich&nbsp;.&nbsp;.&nbsp;. (bei Seite) Wozu ich
ihn bestimme ist meine Schmach.</p>

<p><b>Der Doctor.</b> Wird's lange dauern, der Ball beginnt
gleich.</p>

<p><b>Questenberg.</b> Welche Dame wirst Du engagiren?</p>

<p><b>Der Doctor.</b> Fr&auml;ulein Blashammer. (bei Seite) Eine
sch&ouml;ne Gelegenheit ihn zu necken.</p>

<p><b>Questenberg.</b> Wirklich!</p>

<p><b>Der Doctor.</b> <i>Parole d'honneur!</i></p>

<p><b>Questenberg.</b> Endlich r&auml;umst Du Deinem Vater das
Feld!</p>

<p><b>Der Doctor.</b> <i>Fiat mundus, pereat justitia!</i> Ergebe
man sich dem Teufel lieber heute als morgen, denn am
Ende beh&auml;lt er doch Recht!&nbsp;.&nbsp;.&nbsp;. Wie sehr w&uuml;nschte ich nach
innerster Neigung zu handeln, um idealisch gl&uuml;cklich zu werden,
indessen &#8212; </p>

<p><b>Questenberg.</b> Wo giebt's etwas Vollkommenes auf
Erden!</p>

<p><b>Der Doctor.</b> &#8212; Ehe man aus diesen reichen Hallen
des Glanzes und der Ueppigkeit in die Tonne des Diogenes
hinabsteigt, ist's besser f&uuml;r ein Fr&auml;ulein Blashammer zu
schw&auml;rmen, ist's besser einem gro&szlig;en tiefen Beutel voll Geld
als einer gro&szlig;en tiefen Liebe sich zu opfern.</p>

<p><b>Questenberg</b> (lachend). Das L&auml;cherlichste der menschlichen
Kom&ouml;die w&auml;r's in der That, m&uuml;&szlig;te ein Lebemann
Deines Schlages pl&ouml;tzlich den gr&auml;mlichen Staatsh&auml;morrhoidarius
spielen und f&uuml;r das sauerste St&uuml;cklein Brod sich bis
&uuml;ber die Ohren im Actenstaube begraben!</p>

<p><b>Der Doctor.</b> Ich st&uuml;rbe aus Gram!</p>

<p><b>Questenberg.</b> Ach was geht dar&uuml;ber ein eigener
Meister zu sein, den G&ouml;ttern der Fantasie und Laune stets
huldigen zu k&ouml;nnen!</p>

<p><b>Der Doctor.</b> <i>Beati possedentes</i> sagt der practische
R&ouml;mer; 's ist ein Satz, den ich nicht umsonst studirt haben
will. Dem Besitzenden dient die ganze Welt; Kunst und
Wissenschaft sind ihm unterw&uuml;rfig! Strebe nach Besitz und
Du strebst nach dem h&ouml;chsten Gut!</p>

<p><b>Questenberg.</b> Die Vernunft erleuchtet Dich zur rechten
Zeit.</p>

<p><b>Der Doctor.</b> Machten Sie mit dem Banquier bereits
ab, wann die Hochzeit stattfindet?</p>

<p><b>Questenberg.</b> Noch nicht.</p>

<p><b>Der Doctor.</b> Aber in Betreff der Mitgift wurden
Sie schon einig?</p>

<p><b>Questenberg.</b> Auch noch nicht&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor</b> (sich erstaunt stellend). Unm&ouml;glich!</p>

<p><b>Questenberg.</b> Es bot sich noch keine schickliche Gelegenheit
&uuml;ber den wichtigen Punkt&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Eine fatale Geschichte das!</p>

<p><b>Questenberg.</b> Wir m&uuml;ssen es schon in guter Hoffnung
wagen&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor</b> (leise). Wetter! seine Blindheit ist stark!
(laut) Herr Papa!</p>

<p><b>Questenberg.</b> Wie ich Dir sage.</p>

<p><b>Der Doctor.</b> So lange das Ziel im Tr&uuml;ben &#8212; kann
sich der Doctor nicht verlieben.</p>

<p><b>Questenberg.</b> Ironischer Narr!</p>

<p><b>Der Doctor.</b> 's ist wahr! Erst schwarz auf wei&szlig;
den s&uuml;&szlig;en Preis!</p>

<p><b>Questenberg.</b> Mein Gott der Mensch wird wieder
toll! (Musik.)</p>

<p><b>Der Doctor.</b> Verlangen Sie von mir ein St&uuml;cklein
nach Geb&uuml;hr. (Er will fort.) Was schwahnt? (<b>Questenberg</b>
h&auml;lt ihn mit flehender Gebehrde fest.) Die Musik mahnt!</p>

<p><b>Questenberg.</b> Mein Sohn, ich bitte nur f&uuml;r Dich!</p>

<p><b>Der Doctor.</b> Pah! denke Jedermann an sich.</p>

<p><b>Questenberg.</b> Vielleicht gelingt es wider Dein Erwarten&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Das sind mir unprophetische Karten.</p>

<p><b>Questenberg.</b> Vertrau', vertrau', o la&szlig; Dich beschw&ouml;ren!</p>

<p><b>Der Doctor.</b> Ich kenne den Banquier; Gold nennt
er nicht Chim&auml;ren.</p>

<p><b>Questenberg</b> (sarkastisch). So geh', verpasse die entscheidende
Stunde und klage einst, Dich ereilte das Verderben
ohne Schuld! (Er will geh'n.)</p>

<p><b>Der Doctor.</b> Papa&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Ich sprach genug.</p>

<p><b>Der Doctor.</b> Unter einer Bedingung versuchte ich
das Heil.</p>

<p><b>Questenberg.</b> N&auml;mlich?</p>

<p><b>Der Doctor.</b> Wenn Sie die feste Versicherung g&auml;ben,
da&szlig; Fr&auml;ulein Blashammer mich nie mit Eifersucht plagt.</p>

<p><b>Questenberg.</b> Auf die kommt's mir nicht an.</p>

<p><b>Der Doctor.</b> Ihr Ehrenwort, besiegelt durch kr&auml;ftigen
Handschlag.</p>

<p><b>Questenberg</b> (ihm eine Ohrfeige gebend). Hier hast
Du's! (ab.)</p>

<p><b>Der Doctor.</b> Ah!&nbsp;.&nbsp;. verdiente ich das?&nbsp;.&nbsp;.&nbsp;. Geduld,
ich finde Mittel und Wege, die Ungerechtigkeit zu vergelten!
(ab.)</p>



<hr style='width: 65%;' />
<a name='Abtheilung_2II'></a><h3>Abtheilung II.</h3>

<p>Die H&uuml;tte des Vater Ziemens. Einige Kasten und aus rohen
Brettern genagelte Schr&auml;nke. Ein Tisch, etliche B&auml;nke u. dgl.</p>

<br />

<h4>Neunte Scene.</h4>

<p><b>Frau Ziemens. Marie</b> (den Tisch zum Nachtessen servirend).</p>
<br />

<p><b>Marie.</b> &#8212; In acht Tagen, liebe Mutter.</p>

<p><b>Frau Ziemens.</b> Ich sehe seit drei Jahren klar was
er ist &#8212; ein Schlenderer, ein Tr&auml;umer, der uns und Herrn
Questenberg nur das Vertrauen stiehlt.</p>

<p><b>Marie.</b> In acht Tagen, sag' ich, wird alles entschieden
sein.</p>

<p><b>Frau Ziemens.</b> Pah, nicht in zehn Jahren! Wozu
soll ihn der Herr anstellen! Was versteht er!</p>

<p><b>Marie.</b> Geduld!</p>

<p><b>Frau Ziemens.</b> Ich will's f&uuml;r alle goldnen Herzworte,
f&uuml;r alle Seligkeit des Himmels nicht: er mu&szlig; aus
dem Haus! Die schiefen Gesichter der Nachbarn hab' ich
satt. Pfui doch, jeder ordentliche Mensch zieht sich vor uns
wie vor einer b&ouml;sen Krankheit zur&uuml;ck.&nbsp;.&nbsp;. Du erlerntest alles
was zur n&uuml;tzlichen Hausfrau geh&ouml;rt und besitzest ein Gesicht,
das sich in der ganzen Vorstadt nicht sch&auml;men darf; w&auml;re
der Bube nicht da, so h&auml;tten wir unsere Freude &#8212; Ach, ich
kenne wohl manchen guten Gesellen, der fr&uuml;her ein Auge
auf Dich warf.</p>

<p><b>Marie.</b> Wiederhole mir nicht t&auml;glich denselben Sermon!</p>

<p><b>Frau Ziemens.</b> Mach noch diesmal das Gedeck, doch
wir essen zum letzten Mal mit ihm: wirst Du oder soll ich's
ihm sagen?</p>

<p><b>Marie</b> (bei Seite). Ach Gott, ich that es leider schon!</p>

<p><b>Frau Ziemens.</b> He? &ouml;ffne den Mund.</p>

<p><b>Marie.</b> Ich werd' es ihm sagen&nbsp;.&nbsp;.&nbsp;. Der Vater! (ab.)</p>

<p><b>Frau Ziemens.</b> Die Gartenstiege f&auml;llt ihm mit jedem
Tage schwerer &#8212; Er macht's nicht mehr lange und dann,
welche Zukunft! (ab.)</p>

<br />

<h4>Zehnte Scene.</h4>

<p><b>Vater Ziemens. Marie.</b></p>
<br />

<p><b>Vater Ziemens</b> (auf einer Bank am Tische Platz nehmend).
Ich danke mein Kind&nbsp;.&nbsp;.&nbsp;. Es war wieder ein Tagewerk!&nbsp;.&nbsp;.&nbsp;.
Das Garnspinnen ist keine schwere Arbeit und
doch greift's an, am wenigsten die Arme, aber hier, hier!&nbsp;.&nbsp;.
Man dreht und dreht, die Spulen rauschen, die F&auml;den rollen,
nichts anderes sieht und h&ouml;rt man, es geht endlos! Erst
die Abendglocke, ha, t&ouml;net sie &#8212; 's ist als wenn ich zum
j&uuml;ngsten Gericht soll; ein Hauch aus h&ouml;hern Sph&auml;ren weht
mich an, durchdringt die erstorbenen Beine mit neuem Leben
und halb tr&auml;umend, halb erwacht eil' ich in Gottes frische
Luft!&nbsp;.&nbsp;.&nbsp;. (Glocken einer Viehheerde.) Jene Heerden ziehen
aber zufriedener heim, sie kommen aus bl&uuml;henden Fluren; ich,
der Christgeborene &#8212; aus modrigem Grabgew&ouml;lbe, tiefsten
Kummers voll! &#8212; Ein schn&ouml;der Rang &uuml;ber dem bl&ouml;den Thier!&nbsp;.&nbsp;.
(<b>Frau Ziemens</b> tr&auml;gt Essen auf.)&nbsp;.&nbsp;. Wo hast Du doch das
sch&ouml;ne Buch, welches der Klaus f&uuml;r den Albert herbrachte;
ich m&ouml;chte die Fortsetzung h&ouml;ren.</p>

<br />

<h4>Eilfte Scene.</h4>

<p><b>Die Vorigen. Frau Ziemens.</b></p>
<br />

<p><b>Frau Ziemens.</b> Nach Tische ist dazu Zeit.</p>

<p><b>Vater Ziemens.</b> Mamachen!</p>

<p><b>Frau Ziemens.</b> Du bemerktest wohl nicht, da&szlig; ich
hier warte? Komm', ich trug schon die Suppe auf &#8212; (Sie
fa&szlig;t ihn unter'n Arm) Hol' die Lampe, Marie. (Marie ab.)</p>

<p><b>Vater Ziemens.</b> Wie geht's, schonten die Kr&auml;mpfe
Dich? Du hattest heute fr&uuml;h ziemlich gute Mienen.</p>

<p><b>Frau Ziemens.</b> Ich kam leidlich fort&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Vater Ziemens.</b> Mich folterten wieder die Stiche
grausam &#8212; Das Uebel heilt bei der sitzenden Lebensart nicht
mehr!&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Marie</b> kommt mit der Lampe.</p>

<p><b>Vater Ziemens.</b> Das Kind hat rothe Augen?</p>

<p><b>Frau Ziemens.</b> Sie wird Dir etwas Erfreuliches
erz&auml;hlen.</p>

<p><b>Vater Ziemens.</b> Ah, doch wohl nicht&nbsp;.&nbsp;.&nbsp;.&nbsp;. (Ein
Schmerz hindert ihn fortzufahren.)</p>

<p><b>Frau Ziemens.</b> Der Albert schn&uuml;rt morgen seinen
B&uuml;ndel und r&auml;umt das Haus.</p>

<p><b>Vater Ziemens.</b> Endlich dazu entschlossen?</p>

<p><b>Frau Ziemens.</b> Mach' mit den Thr&auml;nen ein Ende &#8212; sch&auml;me
Dich! &#8212; Gieb dem Alten einen Ku&szlig; und das Versprechen.</p>

<p><b>Vater Ziemens.</b> Komm', 's ist zu Deinem Wohl!</p>

<p><b>Marie</b> giebt ihm einen Ku&szlig;.</p>

<p><b>Vater Ziemens.</b> La&szlig; Dein junges Blut von uns
&uuml;berwachen! Du wurdest nicht geboren f&uuml;r das Gl&uuml;ck; nach
der Freiheit darfst Du Deine Wahl nicht treffen, &#8212; Dein
Stand hei&szlig;t Entsagung! (Einige Sch&uuml;sse in der Ferne.) Was
gibt's denn da?</p>

<p><b>Frau Ziemens.</b> Es sind die B&ouml;ller von dem herrschaftlichen
Schlo&szlig; &#8212; Wohl verk&uuml;ndigen sie den Beginn des
Feuerwerks.</p>

<p><b>Vater Ziemens.</b> Unser Herr giebt heute ein Fest?</p>

<p><b>Frau Ziemens.</b> Zu Deinen Ohren drang noch nichts
davon?</p>

<p><b>Vater Ziemens.</b> Keine Sylbe, M&uuml;tterchen.</p>

<p><b>Frau Ziemens.</b> Ich erfuhr's auch nur zuf&auml;llig durch
des Kuchenb&auml;ckers Frau. Nach ihrer Beschreibung sollen alle
Herrschaften aus Stadt und Umgegend versammelt und ein
Aufwand entwickelt sein, der an's Unbeschreibliche grenzt!
Da sind die K&uuml;chenmeister durch die Eisenbahn bis von Paris
geholt. Die Kellner m&uuml;ssen in schwarzem Frack und
wei&szlig;er Atlasweste aufwarten. S&auml;mmtliche Tafelgeschirre bestehen
theils aus Mei&szlig;ner und Sevre'schen Kunstporzellan,
theils aus gediegenem Silber und Golde. Die seltensten
Weine, V&ouml;gel, Fische, Schildkr&ouml;ten, Krebse, Gem&uuml;se und
Fr&uuml;chte der ganzen Welt lieferte ein Pariser Leckerbissenh&auml;ndler.
Endlich, alle vorz&uuml;glichsten Trompeter, Geiger und
Schauspiels&auml;nger, von hier und den Nachbarst&auml;dten wurden
zu einem Chore vereinigt. Was sagst Du, he?</p>

<p><b>Vater Ziemens.</b> So ist's recht; wer viel hat, soll
viel draufgehen lassen; es kommt wohl den Armen hie und
da zu Gute.</p>

<br />

<h4>Zw&ouml;lfte Scene.</h4>

<p><b>Die Vorigen. Albert.</b> (Er kommt gesenkten Hauptes mit
dem Buch unter'm Arm, welches er auf eine Bank wirft.)</p>
<br />

<p><b>Marie.</b> Weh!</p>

<p><b>Vater Ziemens.</b> Meide seinen Anblick, meine Tochter,
fasse Dich!</p>

<p><b>Marie.</b> Du hast ihm nicht geholfen, Allm&auml;chtiger,
nun hilf mir f&uuml;r ihn! (ab.)</p>

<p><b>Vater Ziemens.</b> Geh' ihr nach, M&uuml;tterchen!</p>

<p><b>Frau Ziemens.</b> Es wird sie t&ouml;dten! (ab.)</p>

<br />

<h4>Dreizehnte Scene.</h4>

<p><b>Vater Ziemens. Albert.</b> (Er setzt sich an den Tisch, faltet
die H&auml;nde und sieht dumpf vor sich hin.)</p>
<br />

<p><b>Vater Ziemens.</b> .&nbsp;.&nbsp;&nbsp;.Von wo kommst Du, Albert?&nbsp;.&nbsp;.
Sprich nur, wir sind allein.</p>

<p><b>Albert.</b> Ich war bei unserm Brodherrn, verlangte
Verbesserung meiner Lage&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Vater Ziemens.</b> Armer Albert! aber 's ist meine
Schuld, da&szlig; es jetzt so kommt, 's ist meine Schuld!</p>

<p><b>Albert.</b> Inwiefern?</p>

<p><b>Vater Ziemens.</b> Verzeih' mir, ich bin ein alter
schwacher Mann &#8212; verzeih'! oh, oh!</p>

<p><b>Albert.</b> Nun, was wollen Sie denn damit? &#8212; Soll
ich etwa gleich das B&uuml;ndel schn&uuml;ren?</p>

<p><b>Vater Ziemens.</b> Sei nicht aufbrausend, mein lieber
Sohn&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Albert.</b> Wetterwendische Welt! Wenn Dir die Weile
zu lang wird, brichst Du den Stab erbarmungslos!&nbsp;.&nbsp;. Was?
Drei Jahre schon vert&auml;ndelt, noch immer kein Meister? 's ist
ein Tr&auml;umer, Faullenzer, Lump!&nbsp;.&nbsp;.&nbsp;. Ha!</p>

<p><b>Vater Ziemens</b> (feierlich aufstehend). Mein Sohn, das
Talent des Armen mu&szlig; noch brache liegen, wie der Acker
einer w&uuml;sten Insel und Disteln zeugen, geiles Unkraut, statt
s&uuml;&szlig;er Frucht und edlen Saamen. Hier in der erstorbenen
Brust wird er geboren erst, der gro&szlig;e Held, der es erl&ouml;sen
soll! &#8212; Ach, auch ich verfolgte ehemals Deine Spur! Da
stand vor der Th&uuml;re drau&szlig;en ein alter Lindenbaum, der Urgro&szlig;ahn
meines Vaters hatte ihn gepflanzt. Ein b&ouml;ses Wetter
zieht herauf und bricht ihm seinen morschen Fu&szlig;. Ich,
ein J&uuml;ngling schon von vier und zwanzig Jahren, komme
heim von Arbeit und seh's! Erlebtest nie, da&szlig; sich erf&uuml;llte,
was man unter dir getr&auml;umt; dein stolzes Dach beschattete
des Lebens Kummer nur, des Lebens Trauer: ich will ein
Bildni&szlig; fertigen aus deinem Holz, durch das die Menschen
sich erinnern m&ouml;gen und mit gutem Vorsatz st&auml;rken. Gesprochen,
gethan! Es gelang mir wunderbar und zeugt von
meinem h&ouml;heren Beruf! Wohl sahst Du's schon manchesmal,
wenn innige Andacht Deinen Blick nach Oben lenkte; dort
in unserer Kirche h&auml;ngte, &uuml;ber der Altarnische am schwarzen
Kreuz, das Haupt mit Dornen gekr&ouml;nt und sterbend gesenkt!&nbsp;.&nbsp;.</p>

<p><b>Albert</b> (Nach einer Pause). &#8212; Der Verzagte erlebt des
Erl&ouml;sers Auferstehung nie! (Er sucht seine Sachen.)</p>

<p><b>Vater Ziemens</b> (ger&uuml;hrt, mit leiser Stimme). So lassen
wir Gott walten, edler J&uuml;ngling! Du bleibst bei Deinem
alten Freunde bis zur k&uuml;nftigen Scheidestunde &#8212; h&ouml;rst Du?</p>

<p><b>Albert.</b> Ich darf nicht; Marie k&uuml;ndigte mir; 's ist
Euer wohlgepr&uuml;fter Wille, da&szlig; ich geh'.</p>

<p><b>Vater Ziemens.</b> Mein Herz widerruft was Schw&auml;che
ihm eingab!</p>

<p><b>Albert.</b> Die Vernunft war's, seine St&auml;rke!</p>

<p><b>Vater Ziemens.</b> Kr&auml;nkten wir Deinen Stolz? O
vergieb!</p>

<p><b>Albert.</b> Schwacher Alter, Sie erschweren mir den
Abschied!</p>

<p><b>Vater Ziemens.</b> Bleib! Sei Erbe dieser d&uuml;rftigen
H&uuml;tte! In ihr ruht die Hoffnung manches Jahrhunderts!
's ist ein vergrabener Schatz.</p>

<p><b>Albert.</b> Das Nothwend'ge mu&szlig; gescheh'n!</p>

<p><b>Vater Ziemens.</b> O, da&szlig; ich nicht denke, Du warst
ein leichtsinniger Verf&uuml;hrer meines Kindes, bleib!&nbsp;.&nbsp;. Wenn
ich Dich verliere, verlier ich ja alles! Willst Du Deinen besten
Freund, willst Du Dein Theuerstes in die Grube werfen?
Albert, Albert!</p>

<p><b>Albert.</b> (Sein B&uuml;ndel auf dem R&uuml;cken.) Auf Wiederseh'n.</p>

<p><b>Vater Ziemens.</b> O Du hast ein steinern Herz!</p>

<p><b>Albert.</b> B&uuml;rger dieser Erde d&uuml;rfen kein anderes
haben!&nbsp;.&nbsp;. (Der Greis sch&uuml;ttelt ihm feierlich die Hand. Albert,
von tiefem Schmerz ergriffen, bleibt eine kleine Pause unschl&uuml;ssig
steh'n. Pl&ouml;tzlich, wie der Greis auf ihn zueilen und ihn festhalten
will, ermannt er sich und enteilt.)</p>

<p><b>Vater Ziemens.</b> Albert bleib! &#8212; Fort ist er! 's
war sein Schatten, er selbst nicht, ich tr&auml;umte nur!&nbsp;.&nbsp;.
(Kleine Pause. Aus der Ferne Jubelgeschrei und das Ger&auml;usch
eines Feuerwerks.) Herr, der Du H&uuml;lflosen nicht mehr auferlegst
als sie tragen k&ouml;nnen, ich vertraue Dir in Ewigkeit!</p>



<hr style='width: 65%;' />
<a name='Dritter_Akt'></a><h2>Dritter Akt</h2>



<hr style='width: 65%;' />
<a name='Abtheilung_3I'></a><h3>Abtheilung I.</h3>

<p>Pavillon auf einer kleinen Terrasse, der einen Blick in einen brillant
erleuchteten Garten gew&auml;hrt. Seitw&auml;rts das Schlo&szlig; Questenberg's.
Musik abwechselnd aus ihm und dem Garten, jedoch nicht zu laut.</p>

<br />

<h4>Erste Scene.</h4>

<p><b>Blashammer</b> mit <b>Zitterwitz</b> am Arm, <b>Adelgunde</b> nachfolgend.</p>
<br />

<p><b>Blashammer.</b> Setze Dich auf jenen Stuhl, Tochter.
(<b>Adelgunde</b> setzt sich an's Fenster und die beiden treten bei Seite.)</p>

<p><b>v. Zitterwitz.</b> Vertrauen Sie meiner Menschenkenntni&szlig;;
ich studirte nicht umsonst Psychologie&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> H&auml;tte er nur einmal mit ihr getanzt.</p>

<p><b>v. Zitterwitz.</b> Er wird sich noch bezwingen.</p>

<p><b>Blashammer.</b> Es m&uuml;&szlig;te bald gescheh'n.&nbsp;.&nbsp;. Was ist
die Uhr! Schon drei vorbei&nbsp;.&nbsp;.&nbsp;. gleich geht die Sonne
auf.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz.</b> Mit ihr das Licht seiner Liebe.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> Sagen Sie's mir ganz rund heraus,
was antwortete er auf Ihre Fragen?</p>

<p><b>v. Zitterwitz.</b> Sch&uuml;chterne Phrasen, w&uuml;rdig eines
Poeten.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> Ich mu&szlig; der Sache auf den Grund
kommen, ich mu&szlig; wissen, woran ich bin, ich habe nicht n&ouml;thig
im Finstern zu tappen &#8212; Nein wahrhaftig, mich lockt kein
Gewinn, indem ich die Tochter dem Sohne eines Bankerottirers
opfere! &#8212; Schnell auf die Beine, Herr Regierungsrath, zur&uuml;ck
zum Doctor &#8212; er soll auf der Stelle herkommen! Fort,
beschwingen Sie Ihre F&uuml;&szlig;e!</p>

<p><b>v. Zitterwitz.</b> Ich will mir Fl&uuml;gel anlegen. &#8212; (Er
bleibt zaudernd stehen.)</p>

<p><b>Blashammer.</b> Ich lasse meine Tochter hier, ziehe
mich in den Hintergrund zur&uuml;ck und beobachte, wie er sich
gegen sie auff&uuml;hrt.</p>

<p><b>v. Zitterwitz.</b> Ah so! ah so!</p>

<p><b>Blashammer.</b> Keine Zeit verloren.</p>

<p><b>v. Zitterwitz</b> (f&uuml;r sich). Die Sache wird h&ouml;chst kritisch! &#8212; Viel
Vergn&uuml;gen mein Fr&auml;ulein.</p>

<p><b>Blashammer</b> (ihm nachrufend). Nur den Finger auf
dem Munde!</p>

<br />

<h4>Zweite Scene.</h4>

<p><b>Die Vorigen</b> ohne <b>v. Zitterwitz.</b></p>
<br />

<p><b>Blashammer</b> (zu Adelgunde in melancholischem Tone seufzend).
Wer kann sagen, ob man morgen noch am Leben ist!
(Er setzt sich zu ihr.)</p>

<p><b>Adelgunde.</b> Was fehlt Dir mein Vater?</p>

<p><b>Blashammer.</b> Die Freude und Seligkeit des Herzens!&nbsp;.&nbsp;.&nbsp;.
Wo andere singen, springen und scherzen, bin
ich zum Weinen aufgelegt.</p>

<p><b>Adelgunde.</b> Woher kommt das?</p>

<p><b>Blashammer.</b> Gott wei&szlig;!&nbsp;.&nbsp;. Ich denke, Du wirst
Deinen Vater nicht mehr lange besitzen.&nbsp;.&nbsp;.</p>

<p><b>Adelgunde.</b> Einbildungen, V&auml;terchen, nichts als Einbildungen.</p>

<p><b>Blashammer.</b> K&ouml;nnt' ich ihnen widerstehen! sie nehmen
aber meine ganze Seele gefangen! &#8212; fast alle N&auml;chte tr&auml;umt
mir von Hobelsp&auml;nen, Kirchh&ouml;fen, S&auml;rgen, Priestern in
schwarzen Talaren &#8212; Wie Du wei&szlig;t, ging ich in fr&uuml;heren
Jahren nur h&ouml;chst selten zur Kirche, jetzt darf ich keinen
Sonntag vers&auml;umen und h&auml;ufig dr&auml;ngt's mich noch Dienstag's
und Donnerstag's die Wochenpredigt dem wichtigen Gesch&auml;ft
an der B&ouml;rse vorzuziehen. &#8212; Alles das bedeutet nichts
Gutes! Aufgerieben ist meine Gesundheit, abgenutzt meine
Seele! Die geringste Aufregung wirkt sch&auml;dlich auf die
Verdauung, der kleinste Schreck verursacht mir schlaflose
N&auml;chte&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Adelgunde.</b> Du mu&szlig;t auf solche Kleinigkeiten nicht
achten.</p>

<p><b>Blashammer.</b> 's ist leicht gesagt! &#8212; Um jedoch von
einer wichtigeren Sache zu sprechen! Sieh', dieweil mich
solche traurige Ahnung erf&uuml;llt, wirst Du's nat&uuml;rlich finden,
da&szlig; ich mein Gewissen mit dem Himmel in Harmonie zu
bringen trachte.&nbsp;.&nbsp;. Schon vor einigen Tagen gab ich Dir
einige Winke in Betreff &#8212; Err&auml;thst wohl schon mein T&auml;ubchen?
Schlag' Deine Augen nur auf, blicke mich nur liebreich an.
Das Heirathen ist keine schamhafte Angelegenheit, sondern
etwas ganz Gew&ouml;hnliches, 's ist von Gott eingesetzt und
unsere erste und oberste Pflicht vor allen andern Dingen&nbsp;.&nbsp;.&nbsp;.
Ich will Dich indessen schonen, wenn Du davon ungern h&ouml;rst:
hi, hi, hi, im Augenblick wird Dein Ehekandidat erscheinen.</p>

<p><b>Adelgunde.</b> Hier?</p>

<p><b>Blashammer.</b> Ja.</p>

<p><b>Adelgunde.</b> Aber mein Vater.</p>

<p><b>Blashammer.</b> 's ist ein schmucker junger Mann. &#8212; Du
sah'st ihn wohl schon oft auf der Promenade in dem
sch&ouml;nen blauen Frack mit den goldenen Kn&ouml;pfen. &#8212; Sicherlich
findet er Deinen Beifall.</p>

<p><b>Adelgunde.</b> Was soll ich dazu sagen!</p>

<p><b>Blashammer.</b> Traun, sch&ouml;nen Dank, wie's sich ziemt. &#8212; Da,
k&uuml;ss' mir die Hand.</p>

<p><b>Adelgunde</b> (die Hand k&uuml;ssend). Das Alter macht Dich
kindisch.&nbsp;.&nbsp;. Jesus, wie schnell geht das!</p>

<p><b>Blashammer.</b> Wundre Dich acht Tage! &#8212; Ich h&ouml;re
Tritte. &#8212; Er wird's sein&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Adelgunde.</b> Du jagst mir doch nur einen Schreck
ein, Papa.</p>

<p><b>Blashammer.</b> &#8212; Man darf mich nicht bei Dir
finden.&nbsp;.&nbsp;. Komm' ihm auf halbem Wege entgegen. &#8212; (Ihre
Stirne k&uuml;ssend.) Sei h&uuml;bsch artig.&nbsp;.&nbsp;. (Er geht.)</p>

<p><b>Adelgunde</b> (nachrufend). &#8212; Papa?</p>

<p><b>Blashammer.</b> Meine Tochter?</p>

<p><b>Adelgunde.</b> Wer ist denn der Herr Candidat?</p>

<p><b>Blashammer</b> (l&auml;chelnd). Er hei&szlig;t, mein P&uuml;ppchen, er
hei&szlig;t &#8212; Wozu aber! sogleich siehst Du ihn.&nbsp;.&nbsp;.</p>

<p><b>Adelgunde.</b> Ich bleibe nicht hier.&nbsp;.&nbsp;. (Sie will fort.)</p>

<p><b>Blashammer</b> (mit drohender Miene). Du kennst Deinen
Vater, Du wei&szlig;t, was ihn erz&uuml;rnt.</p>

<p><b>Adelgunde.</b> Grausamer! Wenn Du's mir befiehlst,
gut, so werd' ich gehorchen &#8212; Deine Tyrannei ist mir nachgerade
unertr&auml;glich &#8212; ich sehne mich sie abzusch&uuml;tteln.</p>

<p><b>Blashammer</b> ab.</p>

<br />

<h4>Vierte Scene.</h4>

<p>[Transkriptionsanmerkung: Auch im Original gibt es keine dritte Scene.]</p>

<p><b>Adelgunde. v. Zitterwitz. Der Doctor.</b></p>
<br />

<p><b>Der Doctor.</b> Fr&auml;ulein ist noch da! &#8212; also scheint's
der Himmel zu wollen. Lassen Sie mich denn allein.</p>

<p><b>v. Zitterwitz.</b> Ich bleibe hier in der N&auml;he.</p>

<p><b>Der Doctor.</b> Ach, wie schl&auml;gt das Herz, ob aus
Verliebtheit oder Scham? ich wei&szlig; es nicht zu sagen! (Er
tritt in den Pavillon, einen gro&szlig;en Blumenstrau&szlig; nachl&auml;ssig in der
Hand haltend, gesenkten Hauptes, ein Lied summend.) Ah, Fr&auml;ulein
hier? Im Garten kam mir die Grille ein, dies
Str&auml;u&szlig;chen zu sammeln.</p>

<p><b>Adelgunde.</b> Sie bestimmten es der ersten besten Dame?</p>

<p><b>Der Doctor.</b> <i>Au hasard</i></p>

<p><b>Adelgunde</b> (annehmend). Ich danke.</p>

<p><b>Der Doctor.</b> <i>Toutes les dames meritent &eacute;galement
notre adoration.</i></p>

<p><b>Adelgunde.</b> Das hei&szlig;t, dieselben sind Ihnen sehr
gleichg&uuml;ltig.</p>

<p><b>Der Doctor.</b> <i>Point du tout, Mademoiselle&nbsp;.&nbsp;.&nbsp;.</i>
oder w&uuml;nschen Sie zu h&ouml;ren, worauf ich meinen Ausspruch
gr&uuml;nde?</p>

<p><b>Adelgunde.</b> <i>Avec plaisir.</i></p>

<p><b>Der Doctor.</b> Auf das Buch der B&uuml;cher.</p>

<p><b>Adelgunde.</b> <i>Par exemple!</i></p>

<p><b>Der Doctor.</b> Mein Fr&auml;ulein, es steht im neuen
Testament, da&szlig; wir uns nicht bevorzugen sollen, denn wir
seien alle Gotteskinder.</p>

<p><b>Adelgunde.</b> <i>Vous &ecirc;tes ridicule, Monsieur &#8212; parbleu!&nbsp;.&nbsp;.
Dites mois alors&nbsp;.&nbsp;.&nbsp;.</i></p>

<p><b>Der Doctor.</b> Ich bin Ihr ergebenster Diener.</p>

<p><b>Adelgunde.</b> &#8212; <i>comment d'apr&egrave;s ce princip, arriveriez
vous &agrave; une inclination individuelle?</i></p>

<p><b>Der Doctor.</b> Wie ich nach diesem Grundsatz zur
besonderen, zur individuellen Neigung gelange?&nbsp;.&nbsp;. (Bei Seite)
Sie scheint in mich verliebt &#8212; auf Befehl des Alten!</p>

<p><b>Adelgunde.</b> <i>Si, vous &ecirc;tes un vrai docteur &egrave;sphilosophique,
vous aurez une reponse &agrave; toutes les
questions&nbsp;.&nbsp;.&nbsp;.&nbsp;.</i></p>

<p><b>Der Doctor.</b> Sie sprechen ein vortreffliches Franz&ouml;sisch.</p>

<p><b>Adelgunde.</b> <i>Cela vous deplait?</i></p>

<p><b>Der Doctor.</b> Ich stehe besch&auml;mt&nbsp;.&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Adelgunde.</b> <i>Mais vous n'&ecirc;tes pas philosoph?</i></p>

<p><b>Der Doctor.</b> Wohl war ich's.</p>

<p><b>Adelgunde.</b> <i>Eh bien?</i></p>

<p><b>Der Doctor.</b> Allein auch mich ver&auml;nderten die Zeiten
wie manche brave Burschenseele.</p>

<p><b>Adelgunde.</b> <i>Depuis quand? s'il vous plait.</i></p>

<p><b>Der Doctor.</b> Seit meiner R&uuml;ckkehr in's v&auml;terliche
Haus.</p>

<p><b>Adelgunde</b> <i>Et apr&egrave;s?</i></p>

<p><b>Der Doctor.</b> Und ich wurde orthodox&nbsp;.&nbsp;.&nbsp;. Lachen
Sie nicht, 's ist sehr ernst.</p>

<p><b>Adelgunde.</b> Was ist denn orthodox? mit Erlaubni&szlig;.</p>

<p><b>Der Doctor.</b> Glaube Alles, was man will das Du
glaubest oder Du bleibst ohne Geld, Amt, Ehre oder &#8212; ohne
Frau.</p>

<p><b>Adelgunde.</b> Eine Doctrin des schamlosesten Jesuitismus.</p>

<p><b>Der Doctor.</b> Nicht zu leugnen &#8212; Da's aber in
unserm Jahrhundert keine g&uuml;ltigere giebt &#8212; </p>

<p><b>Adelgunde.</b> Ich hielt Sie f&uuml;r einen Anh&auml;nger der
Freiheit.</p>

<p><b>Der Doctor</b> (l&auml;chelnd). Mein Fr&auml;ulein&nbsp;.&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Adelgunde.</b> &#8212; und zwar im Sinne jenes sch&ouml;nen
Spruches: &#8222;strebet, die Wahrheit wird euch erl&ouml;sen.&#8220;</p>

<p><b>Der Doctor.</b> Der Spruch wurde interpolirt und
pa&szlig;t nicht in die Bibel.</p>

<p><b>Adelgunde.</b> Das ist mir neu.</p>

<p><b>Der Doctor.</b> So ziemlich alle wohlbestallten Akademiker,
besternten W&uuml;rdentr&auml;ger, intelligenten Leute <i>comme
il faut</i> leugnen ihn.</p>

<p><b>Adelgunde.</b> Und glauben demzufolge an alles, was
man will das sie glauben?</p>

<p><b>Der Doctor.</b> Sagte ihnen zum Beispiel der F&uuml;rst,
liebe Freunde, ich mu&szlig; im Interesse des Staates eure
sch&ouml;nen Eink&uuml;nfte um die H&auml;lfte vermindern, murrt nicht,
sondern glaubet, es wird euch im himmlischen Jenseits tausendfach
vergolten &#8212; </p>

<p><b>Adelgunde.</b> So murren Sie nicht?</p>

<p><b>Der Doctor.</b> Bei meiner Seele, nicht mehr als
Fr&auml;ulein, zu dem der Papa sagte, theures Kind, ich gebiete
Dir zu glauben, Du liebest den jungen Herrn Doctor.</p>

<p><b>Adelgunde.</b> Sie sind barock.</p>

<p><b>Der Doctor.</b> Frivol, wenn's Ihnen gef&auml;llt, &#8212; allein
ich denke das Beste von den Menschen und habe den h&ouml;chsten
Respect vor der christlichen Tugend, die nach unsern ber&uuml;hmtesten
Kirchenlehrern in der tiefsten Unterw&uuml;rfigkeit, in der
tiefsten Demuth besteht.</p>

<p><b>Adelgunde</b> setzt sich und seufzt.</p>

<p><b>Der Doctor.</b> Mein Fr&auml;ulein, bitte, bitte, &#8212; nehmen
Sie sich meine Worte ja nicht zu Herzen &#8212; ich spreche
nur in Thorheit, gewi&szlig; und wahrhaftig, nur in Thorheit.</p>

<p><b>Adelgunde.</b> Weil's die einzige Art ist, mir zu bekennen,
da&szlig; Sie die Maske eines Heuchlers verabscheuen.</p>

<p><b>Der Doctor</b> (niederknieend). Schenken Sie dem Ungl&uuml;cklichen
Mitleid.</p>

<p><b>Adelgunde.</b> Ich achte Ihre Gesinnung; stehen Sie
auf&nbsp;.&nbsp;.&nbsp;. Ah, sieh' da!</p>

<br />

<h4>F&uuml;nfte Scene.</h4>

<p><b>Die Vorigen. Blashammer.</b></p>
<br />

<p><b>Blashammer.</b> Keine St&ouml;rung, setzen Sie die Com&ouml;die
weiter fort.</p>

<p><b>Der Doctor.</b> Traun, Sie kommen ein wahrer <i>Deus
ex machina</i> uns zu H&uuml;lfe.</p>

<p><b>v. Zitterwitz.</b> Meinen ergebensten Diener &#8212; gef&auml;llt's
den geehrten Herrschaften&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> Nur n&auml;her getreten.</p>

<p><b>v. Zitterwitz.</b> (Blashammern die Hand sch&uuml;ttelnd; mit
leiser Stimme.) Es ging ja ausgezeichnet gut.</p>

<p><b>Der Doctor.</b> Sie scheinen Versteck gespielt zu haben.</p>

<p><b>v. Zitterwitz.</b> Wir promenirten im Garten, sahen
Sie mit Fr&auml;ulein hier allein &#8212; </p>

<p><b>Der Doctor.</b> &#8212; Was au&szlig;erordentlich auffiel &#8212; </p>

<p><b>v. Zitterwitz.</b> &#8212; und uns verf&uuml;hrte, der geistreichen
Unterhaltung zu lauschen.</p>

<p><b>Der Doctor.</b> Sehr schmeichelhaft.</p>

<br />

<h4>Sechste Scene.</h4>

<p><b>Die Vorigen. Questenberg.</b></p>
<br />

<p><b>Questenberg.</b> Man lie&szlig; mich rufen&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz.</b> Leider kommen Sie zu sp&auml;t.</p>

<p><b>Questenberg.</b> Was gab's?</p>

<p><b>v. Zitterwitz.</b> Ein &auml;u&szlig;erst interessantes Gespr&auml;ch.</p>

<p><b>Questenberg.</b> Es handelte sich?</p>

<p><b>v. Zitterwitz.</b> Von nichts geringerem als&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> Erstaune!</p>

<p><b>v. Zitterwitz.</b> &#8212; als von Liebe!</p>

<p><b>Der Doctor.</b> Der alte Herr hatte ein feines Ohr.</p>

<p><b>Questenberg.</b> Mein Sohn legt mir Ehre ein.</p>

<p><b>Blashammer.</b> Ich wu&szlig;te es schon gestern, da&szlig; er
f&uuml;r Adelgunde schw&auml;rmt.</p>
<br />

<p><b>Adelgunde.</b> <i>A la bonne heure!</i></p>

<p><b>Der Doctor.</b> Es wird erbaulich&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> Sie begegnete ihn auf der Promenade
und da warf er ihr einen Blick zu der mehr besagte,
als&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Adelgunde.</b> Papa!</p>

<p><b>Blashammer.</b> &#8212; als in dieser Nacht das unaufh&ouml;rliche
Tanzen mit ihr.</p>

<p><b>Der Doctor</b> (Adelgunden die Hand k&uuml;ssend). Sie verzeihen,
mein Fr&auml;ulein!</p>

<p><b>v. Zitterwitz.</b> &#8212; Sind Sie der Ansicht, da&szlig; die
jungen Leute zusammenpassen, so machen Sie keine langen
Umst&auml;nde, sondern &#8212; h&ouml;ren Sie?</p>

<p><b>Questenberg.</b> Es ist wohl gerathen?</p>

<p><b>Blashammer.</b> Im Namen des Vaters aller V&auml;ter! &#8212; Eure
H&auml;nde, Kinder, da&szlig; ich sie ineinanderlege.</p>

<p><b>v. Zitterwitz.</b> Nur nicht hier im armseligen Pavillon &#8212; </p>

<p><b>Questenberg.</b> Der Herr Regierungsrath hat Recht.</p>

<p><b>v. Zitterwitz.</b> Gehen wir in den Saal!</p>

<p><b>Questenberg</b> (Blashammer an den Arm nehmend). Auf!</p>

<p><b>v. Zitterwitz</b> (Adelgunden und den Doctor unterfassend).
Ich habe die Ehre das edle Brautpaar zu geleiten. (Alle ab.)</p>



<hr style='width: 65%;' />
<a name='Abtheilung_3II'></a><h3>Abtheilung II.</h3>

<p>Zimmer des Doctors; Schr&auml;nke mit B&uuml;chern, Antiquit&auml;ten, Naturaliensammlungen,
Sopha, Tische, St&uuml;hle und dergl. Die Fl&uuml;gelth&uuml;ren
sind offen und gew&auml;hren einen Blick in den Garten.</p>

<br />

<h4>Siebente Scene.</h4>
<br />

<p><b>Der Doctor</b> (tritt, eine Brosch&uuml;re in der Hand, aus dem
Seitenzimmer und klingelt; ein Bedienter erscheint). Trage zu
Herrn Blashammer dies Tract&auml;tlein. Ich lasse innigst danken;
es h&auml;tte meinen Zweifel am Christenthum v&ouml;llig besiegt.
Wenn er noch ein &auml;hnliches bes&auml;&szlig;e, sollte er mir's nur gleich
schicken; ich brennte aus Eifer mich zu bessern und zu bekehren.
Zugleich mache Fr&auml;ulein Adelgunde mein Compliment
und bestelle bei unserm Koch ein Fr&uuml;hst&uuml;ck mit Austern und
Champagner &#8212; Apropos! Da&szlig; alles frisch und appetitlich
sei! (Bedienter ab.) Klopfte Jemand? Herein!</p>

<br />

<h4>Achte Scene.</h4>

<p><b>Der Doctor. Marie.</b></p>
<br />

<p><b>Marie.</b> Gr&uuml;&szlig;' Gott!</p>

<p><b>Der Doctor.</b> Danke.</p>

<p><b>Marie</b> (bei Seite). Er kennt mich nicht mehr. (Laut.)
Ich habe den Herrn Doctor dringend zu sprechen; erlaubt
es seine kostbare Zeit?</p>

<p><b>Der Doctor.</b> Unbedingt. Treten Sie gef&auml;lligst n&auml;her&nbsp;.&nbsp;.&nbsp;.
(Bei Seite.) Das M&auml;dchen ist allerliebst! (Ihr einen
Stuhl anbietend.) Bitte ergebenst&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Marie.</b> Ich kann steh'n.</p>

<p><b>Der Doctor.</b> Sie bereiten mir ein Vergn&uuml;gen&nbsp;.&nbsp;.&nbsp;.
(Bei Seite.) Ein St&uuml;ndchen, ach, an ihrer Brust entsch&auml;digte
mich f&uuml;r allen Verdru&szlig;, den ich habe! (Er setzt sich ihr gegen&uuml;ber.)</p>

<p><b>Marie.</b> Ich will kurz sein.</p>

<p><b>Der Doctor.</b> Zun&auml;chst mit wem wird mir die
Ehre &#8212; ?</p>

<p><b>Marie.</b> Der Herr Doctor entsinnt sich meines Namens
vielleicht. Wir gingen zusammen beim Priester in die
Lehre, waren die vertrautesten Kinder, Gespielen, Freunde
und alles was man in jungen Jahren sein kann&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Ich ahne schon&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Marie.</b> Wenn Sie Ihr Stammbuch aufschlagen, finden
Sie auch einen artigen Vers von mir.</p>

<p><b>Der Doctor.</b> Sie hei&szlig;en &#8212; ?</p>

<p><b>Marie.</b> Marie Ziemens.</p>

<p><b>Der Doctor.</b> Darf ich den Augen traun!</p>

<p><b>Marie.</b> Die Zeit verwandelte mich wohl sehr.</p>

<p><b>Der Doctor.</b> Ungeheuer! und zum h&ouml;chsten Vortheil!</p>

<p><b>Marie.</b> Kaum glaublich.</p>

<p><b>Der Doctor.</b> Sie wurden ein wahres Madonnenbild.</p>

<p><b>Marie.</b> Ach!</p>

<p><b>Der Doctor.</b> Besa&szlig;en Sie diese Gestalt, dies Gesicht,
dies Auge als ich Ihnen den letzten z&auml;rtlichen Ku&szlig; auf
die Lippen dr&uuml;ckte?</p>

<p><b>Marie.</b> O sprechen Sie nicht so.</p>

<p><b>Der Doctor.</b> Meinst Du ich schmeichle? Reiche mir
gleich Dein M&uuml;ndchen &#8212; gleich!</p>

<p><b>Marie.</b> Pfui.</p>

<p><b>Der Doctor.</b> Bei jener seligen Vergangenheit, wo
kein Vorurtheil, keine Standesr&uuml;cksicht die Reinheit unserer
Gef&uuml;hle tr&uuml;bte!</p>

<p><b>Marie.</b> Sie irren sich, wir waren nie so intim.</p>

<p><b>Der Doctor.</b> So lassen Sie uns werden; nichts
steht im Wege.</p>

<p><b>Marie.</b> Ich bin Braut.</p>

<p><b>Der Doctor.</b> So? ah!&nbsp;.&nbsp;.&nbsp;. Wer ist der Beneidenswerthe?</p>

<p><b>Marie.</b> Schwerlich tauschen Sie mit ihm; 's ist ein
armer Ungl&uuml;cklicher&nbsp;.&nbsp;.&nbsp;. Seinetwillen komme ich her.</p>

<p><b>Der Doctor.</b> Bedarf er meiner Hilfe?</p>

<p><b>Marie.</b> H&auml;tten Sie die Freundlichkeit, sich mit ihm
vertraut zu machen, seine Tugenden, Talente und Strebungen
zu mustern und bei Ihrem Herrn Vater eindringlich zu
bevorworten, falls er dessen w&uuml;rdig.</p>

<p><b>Der Doctor.</b> Es soll gescheh'n.</p>

<p><b>Marie.</b> Ich verlange keine blinde Gunst f&uuml;r ihn &#8212; </p>

<p><b>Der Doctor.</b> Nur Lohn des Verdienst's.</p>

<p><b>Marie.</b> Nichts mehr, nichts weniger! &#8212; Seit Jahren
arbeitet er in Ihrer Fabrik, erwarb sich das Lob aller
Werkf&uuml;hrer, auch die Aufmerksamkeit Ihres Herrn Vaters &#8212; leider
aber nichts weiter! Unter die schlechtbesoldetsten unf&auml;higsten
Handwerker blieb sein edel aufstrebender Geist gebannt!</p>

<p><b>Der Doctor.</b> Ich werde sogleich Untersuchungen anstellen
und &#8212; </p>

<p><b>Marie.</b> Vor einigen Tagen, es war vorgestern, trieb
ich ihn an, Ihrem Herrn Vater seine verzweifelte Lage fu&szlig;f&auml;llig
vorzustellen, &#8212; derselbe mogte jedoch von nichts h&ouml;ren,
schlug ihm jede Bitte kalt ab und aus Gr&uuml;nden, die
der Herr Doctor nimmer theilen&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> M&ouml;glich! &#8212; Ich befehle ihn auf der
Stelle zu mir&nbsp;.&nbsp;.&nbsp;. (Er macht Miene die Glocke zu ziehen.) Doch
weshalb Weitl&auml;ufigkeiten! Vertrau' ich denn nicht meiner
angebeteten Freundin?! Kann sie falsch geurtheilt, falsch
gew&auml;hlt haben?! Der Mann ihrer Neigung mu&szlig; ein guter
Mann sein!&nbsp;.&nbsp;. (Mit einer schalkhaften Wendung.) Ob er auch
ganz frei von Eifersucht ist?</p>

<p><b>Marie.</b> Warum? (L&auml;chelnd.) Auf mich? Da&szlig; ich nicht
w&uuml;&szlig;te!</p>

<p><b>Der Doctor.</b> So k&ouml;nnen wir schnell fertig werden.</p>

<p><b>Marie.</b> Nun?&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Der Monsieur empf&auml;ngt eine zufriedene
Stellung und ich &#8212; darf's Ihnen nicht schenken &#8212; einen
Ku&szlig;.</p>

<p><b>Marie.</b> O weh, ein schlechter Handel.</p>

<p><b>Der Doctor.</b> Nicht f&uuml;r mich.</p>

<p><b>Marie.</b> W&uuml;rde den Ihr Herr Vater billigen?</p>

<p><b>Der Doctor.</b> Mit H&auml;ndeklatschen.</p>

<p><b>Marie</b> (scherzend). Traun, ich gehe auf ihn ein. (Sie
reicht ihm die Hand.) Halten Sie Ihr Versprechen, ich halte
meins.</p>

<p><b>Der Doctor.</b> Im Augenblick! &#8212; (Er setzt sich an den
Schreibpult.) Der Papa soll binnen f&uuml;nf Minuten nachfolgendes
Decret h&ouml;chst eigenh&auml;ndig unterzeichnen.&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Marie.</b> Bin sehr gespannt, ob er's thun wird.</p>

<p><b>Der Doctor.</b> &#8212; Eignete sich wohl der Monsieur
zum Werkf&uuml;hrer?</p>

<p><b>Marie.</b> (Auflachend.) Werkf&uuml;hrer? Das l&auml;uft gar
hoch hinaus! (Verstellt.) O ja, ich denke &#8212; zum mindesten &#8212; sicher,
sicher!&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Also er eignet sich &#8212; sch&ouml;n!&nbsp;.&nbsp;.&nbsp;.
(Schreibt.) Der Endesunterzeichnete&nbsp;.&nbsp;.&nbsp;. Fabrikant Questenberg&nbsp;.&nbsp;.&nbsp;.
dem Weber Albert&nbsp;.&nbsp;.&nbsp;. Werkf&uuml;hrer&nbsp;.&nbsp;.&nbsp;. Bedingungen
sind&nbsp;.&nbsp;.&nbsp;. Und erh&auml;lt&nbsp;.&nbsp;.&nbsp;. Freie Wohnung&nbsp;.&nbsp;. Garten&nbsp;.&nbsp;.&nbsp;.
vierhundert Thaler&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Marie.</b> Potztausend, so viel tr&auml;umte man nie vom
Lande Utopien!</p>

<p><b>Der Doctor.</b> Das Leben, mein Sch&auml;tzchen, ist ein
gro&szlig;es M&auml;hrchen voll unerkl&auml;rlicher Wunder. Jede Minute
geb&auml;rt Millionen Ueberraschungen, Probleme, unentschuldbare
Thaten und sich selbst entschuldigende Thorheiten. Man &uuml;be
nur das Auge der Beobachtung, wie ich es &uuml;bte und erfahre,
was ich erfuhr! &#8212; Die Romantik, obgleich so tief in Mi&szlig;kredit
gerathen, ist kein bl&ouml;der Wahn, wenigstens unter allen Wahnen
nicht der bl&ouml;deste! Sie verwandelt die kalten, prosaischen
Gefilde der Welt in warme, farbenreiche, s&uuml;&szlig; verschwimmende
Nebel, so da&szlig; wir in ihnen unsere Qualen und Gebrechen
unmerklich vergessen, gleichsam bei offen schlafendem Auge
vers&ouml;hnt mit Gott und uns selbst die irdische Pilgerfahrt
vollenden und rein wie ein Engel gen Himmel steigen, in's
andere Reich, von Christus und seinen Aposteln uns feierlich
verhei&szlig;en. (Er steht auf; in sch&auml;kerndem Tone zu ihr.) Sie
lebe, mein Sch&auml;tzchen, sie lebe hoch!</p>

<p><b>Marie.</b> Schonung, Herr Doctor! &#8212; </p>

<p><b>Der Doctor.</b> Die Romantik allein gew&auml;hrt, was der
gr&auml;mliche Philosoph, Politiker und Diplomat mit bleicher,
kalt schleichender Vernunft umsonst erstrebt! Sie lebe, mein
Sch&auml;tzchen; sie lebe hoch! &#8212; Fort mit allem, was sinnlos
beth&ouml;rte Nachbeter Moral, Gesetz, Nothwendigkeit, Beruf,
Recht, Wahrheit preisen! &#8212; Ein paar Gl&auml;schen Champagner,
mein Sch&auml;tzchen, erschlie&szlig;en Ihnen den ernsten tiefen Gehalt
meiner Worte&nbsp;.&nbsp;.&nbsp;. Theilen Sie das Fr&uuml;hst&uuml;ck mit mir. &#8212; Kommen
Sie. &#8212; Die Schrift liegt fertig und wandert nach
Tische gleich zu Papa. (Marie folgt ihm erstaunt und verwirrt,
er entpfropft Champagner und schenkt ein.) Auf Ihr Wohlsein!
(Sie sto&szlig;en zusammen und trinken.) Wie schmeckt's?</p>

<p><b>Marie.</b> Ziemlich gut.</p>

<p><b>Der Doctor.</b> Noch eins&nbsp;.&nbsp;.&nbsp;. Auf das was wir
hoffen! &#8212; &#8212; Ah' thut's einem schwachen Magen wohl!
Der Arzt verordnete mir's als Medicin&nbsp;.&nbsp;.&nbsp;. Noch eins.</p>

<p><b>Marie.</b> Danke.</p>

<p><b>Der Doctor.</b> Der Herr Br&auml;utigam soll leben! &#8212; Vivat! &#8212; &#8212;</p>

<p><b>Marie.</b> Es war mein letzter Tropfen.</p>

<p><b>Der Doctor.</b> Ah bah, wir gedachten unserer Freundschaft
noch nicht&nbsp;.&nbsp;.&nbsp;. Nur her das Glas.</p>

<p><b>Marie.</b> Ich schlag's in Tr&uuml;mmer.</p>

<p><b>Der Doctor.</b> Das hie&szlig;e mich verachten.</p>

<p><b>Marie.</b> Immerhin! (Sie wirft das Glas auf die Erde,
steht schnell auf und will fort.) Sie sind abscheulich!</p>

<p><b>Der Doctor.</b> (Sie festhaltend.) Was verbrach ich?</p>

<p><b>Marie.</b> Sie wissen's.</p>

<p><b>Der Doctor.</b> Jungferlein, das ist ein schlechter
Einfall!</p>

<p><b>Marie.</b> Lassen Sie mich nur fort.</p>

<p><b>Der Doctor.</b> Ein moralischer Einfall! (Eine Uhr
schl&auml;gt.)</p>

<p><b>Marie.</b> Die Uhr schl&auml;gt; ich habe nicht l&auml;nger Zeit.</p>

<p><b>Der Doctor.</b> Ein unromantischer Einfall!</p>

<p><b>Marie.</b> Meine Mutter denkt, da&szlig; ich im Garten Gem&uuml;se
f&uuml;r den Markt grabe &#8212; darf sie nicht erz&uuml;rnen.</p>

<p><b>Der Doctor.</b> Ziemt solche Arbeit meiner angebeteten
Freundin?!&nbsp;.&nbsp;. Ich entsch&auml;dige die Vers&auml;umni&szlig; hundert und
tausendfach, bleiben Sie und leisten mir Gesellschaft. (Er
h&auml;lt ihr einen Beutel mit Geld hin.) Da! Es sind alles Goldst&uuml;cke.</p>

<p><b>Marie.</b> Herr Doctor&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Ihr Vater verdient in einem Jahre
nicht so viel. &#8212; Ich begegnete ihn k&uuml;rzlich. Sein ergrautes
Haupt m&uuml;de zur Erde neigend, schlich er langsam den Gew&ouml;lben
der Fabrik zu. Welch' Schicksal f&uuml;r den alten Mann,
der an Herzensg&uuml;te und Characterw&uuml;rde Seinesgleichen sucht!
Ich verglich ihn mit seinem ehemaligen Gef&auml;hrten, dem reich
und angesehen gewordenen Blashammer. Ich stellte die
r&uuml;hrendsten Betrachtungen an, declamirte in den Wind wie
ein echter Demokrat, vergo&szlig; sogar Thr&auml;nen. &#8212; Aber hoch
die Romantik! (Trinkt.) Was half's mir? Artig ging ich in
mein Speculirgemach, legte mich, ein t&uuml;rkisches Pfeifchen
rauchend, behaglich auf den Sopha, las und lachte! Wie
l&ouml;s't die Demokratie das Problem der sozialen Probleme &uuml;ber
das Verdienst anders? (Trinkt.) Hoch die Romantik! &#8212; Mancher
K&ouml;nig w&auml;re ein Bettelmann, mancher Bettelmann
ein K&ouml;nig, ich selbst vielleicht arbeitete an Ihres Albert Stelle,
w&auml;re die Welt kein romantischer Dunst! Hoch, hoch die
Romantik! (Trinkt und dr&uuml;ckt ihr das Geld in die Hand.)
Bereiten Sie dem ehrw&uuml;rdigen Greise ein Fest damit, sei's
zur Ausstattung der Hochzeit, die ich mit meiner weiland vornehmen
Person zu ehren hoffe! (Trinkt.) Hoch die Romantik!&nbsp;.&nbsp;.</p>

<p><b>Marie.</b> Ihr eigenth&uuml;mliches Benehmen verwirrt mich
tief.</p>

<p><b>Der Doctor.</b> Das macht, ich f&uuml;hrte Sie schon, wie
der Teufel den armen Doctor Faust, auf den Standpunkt der
Romantik.</p>

<p><b>Marie.</b> Ich erblicke in Ihnen keine Vernunft mehr.</p>

<p><b>Der Doctor.</b> (Ihr das Glas entgegenschwenkend.) Hoch
die Romantik! (Er f&auml;llt in einen Stuhl.)</p>

<p><b>Marie.</b> Leben Sie wohl. (ab.)</p>

<br />

<h4>Neunte Scene.</h4>
<br />

<p><b>Der Doctor.</b> &#8212; &#8212; &#8212; Der Versuch gelingt; ich
besteche den Arbeiter und das M&auml;dchen ist mein. Dann
hab' ich Entsch&auml;digung f&uuml;r die Zwangsehe und Zeitvertreib
in H&uuml;lle und F&uuml;lle. Hoch die Romantik!</p>

<br />

<h4>Zehnte Scene.</h4>

<p><b>Der Doctor. Questenberg.</b></p>
<br />

<p><b>Questenberg.</b> Wie befindest Du Dich, mein Sohn?</p>

<p><b>Der Doctor.</b> So so, la la!</p>

<p><b>Questenberg.</b> Den ausgestochenen Bouteillen zufolge,
mu&szlig; das Fest&uuml;bel schon g&auml;nzlich gehoben sein.</p>

<p><b>Der Doctor.</b> Ich fange an der Vernunft die Herrschaft
wieder einzur&auml;umen.</p>

<p><b>Questenberg.</b> (Ihm freudig die Hand sch&uuml;ttelnd.) Sehr
l&ouml;blich.</p>

<p><b>Der Doctor.</b> Ein elendes Bauwerk ist die Welt,
eine w&uuml;ste Tr&ouml;delbude, ohne Dach und Fach, aus Unrath
und vors&uuml;ndfluthlichem Getr&uuml;mmer zusammengestapelt! &#8212; In
ihr mu&szlig; der Mensch schon kindlich zufrieden sein, wenn er
ein trockenes Stellchen findet, wo Wind und Wetter ihn
einigerma&szlig;en verschonen.</p>

<p><b>Questenberg.</b> So kalkuliren brave aufgekl&auml;rte Leute
und wickeln, scheuern, b&uuml;cken, schwindeln, ducken sich nach
Zeit und Umstand.</p>

<p><b>Der Doctor.</b> Apropos! Dann unterzeichnen Sie
mir wohl ein Bl&auml;ttchen ohne Stirngerunzel. (Er giebt ihm
das Papier, welches er schrieb und klingelt; ein Bedienter erscheint.)
Hole den Arbeiter Albert schleunigst aus der Fabrik.</p>

<p><b>Questenberg.</b> Mein Sohn!</p>

<p><b>Der Doctor.</b> An die Unterschrift kn&uuml;pf' ich die
Heirathsfrage.</p>

<p><b>Questenberg.</b> Ver&uuml;ckte der Erb&auml;rmliche Deine Sinne
und &#8212; </p>

<p><b>Der Doctor.</b> Ihm mu&szlig; geholfen werden, er verdient's!</p>

<p><b>Questenberg.</b> Du wei&szlig;t aber nicht &#8212; </p>

<p><b>Der Doctor.</b> Ich mag von nichts wissen!</p>

<p><b>Questenberg.</b> Welch' Wagest&uuml;ck!</p>

<p><b>Der Doctor.</b> Unsinn!</p>

<p><b>Questenberg.</b> Es ist &auml;u&szlig;erst beleidigend in meine
Angelegenheiten Dich zu mischen.</p>

<p><b>Der Doctor.</b> Mischtest Du Dich nicht in mein Herz
und gabst mir eine Ohrfeige, als ich Widerstand versuchte?</p>

<p><b>Questenberg.</b> Ich that's als Vater und aus wohlmeinendem
Interesse &#8212; </p>

<p><b>Der Doctor.</b> Das h&ouml;rt auf wohlmeinend zu sein,
wenn's die menschliche W&uuml;rde ignorirt. &#8212; (Ihm die Feder
in die Hand steckend.) Wozu aber langath'mige Verhandlungen,
da!</p>

<p><b>Questenberg.</b> Mein Sohn, es ruinirt uns.</p>

<p><b>Der Doctor.</b> Das Fest kostete zehntausend Thaler
und hier geizen Sie um eine Bagatelle?!</p>

<p><b>Questenberg</b> (unterschreibend). Ich wurde Dein Sclave!&nbsp;.&nbsp;.
(Albert tritt sch&uuml;chtern ein.)</p>

<p><b>Der Doctor.</b> .&nbsp;.&nbsp;&nbsp;.Verlassen Sie mich jetzt.</p>

<p><b>Questenberg.</b> Vorsehung! Vorsehung! (ab.)</p>

<br />

<h4>Eilfte Scene.</h4>

<p><b>Der Doctor. Albert.</b></p>
<br />

<p><b>Der Doctor.</b> Tritt n&auml;her. (Stellt ihm einen Sessel
hin.) Erweise mir die Herablassung.</p>

<p><b>Albert.</b> Wenn ich den sch&ouml;nen Bezug durch mein
unsauberes Kleid entweihe&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Bist Du kein Politiker?</p>

<p><b>Albert.</b> Ein wenig.</p>

<p><b>Der Doctor.</b> Traun, es giebt viele Weber, die ihr
Brod gewinnen wollen, bedenke das und &#8212; </p>

<p><b>Albert.</b> Das w&auml;re eine Politik des Fluches!</p>

<p><b>Der Doctor.</b> So sprechen W&ouml;lfe in der L&auml;mmerhaut!</p>

<p><b>Albert.</b> Ich ein Wolf? o Herr Doctor!</p>

<p><b>Der Doctor.</b> Es lebe die Association!</p>

<p><b>Albert</b> (ernst). Sie lebe!</p>

<p><b>Der Doctor.</b> Nieder mit den Rentnern!</p>

<p><b>Albert.</b> Fort mit den Privilegien!</p>

<p><b>Der Doctor.</b> Es falle das Herrenthum!</p>

<p><b>Albert.</b> Die Fr&uuml;chte des Flei&szlig;es Aller f&uuml;r Alle.</p>

<p><b>Der Doctor</b> (lacht ironisch).</p>

<p><b>Albert.</b> Erscheinen Ihnen diese W&uuml;nsche ungerecht?</p>

<p><b>Der Doctor.</b> Der neue Arbeiterverein machte an
Dir eine t&uuml;chtige Eroberung&nbsp;.&nbsp;.&nbsp;. Du wirst ihm auf die
Beine helfen.</p>

<p><b>Albert.</b> Vielleicht!&nbsp;.&nbsp;.</p>

<p><b>Der Doctor</b> (lacht wieder).</p>

<p><b>Albert.</b> Wurde ich hergerufen von Ihnen Schimpf
und Spott zu erleiden?</p>

<p><b>Der Doctor.</b> Keineswegs &#8212; ich lache, weil's meine
Manier ist das Ernste heiter, das Heitere ernst zu nehmen&nbsp;.&nbsp;.&nbsp;.
Doch setze Dich endlich.</p>

<p><b>Albert</b> (wirft sich zornig in den Sessel).</p>

<p><b>Der Doctor.</b> Ich wei&szlig; mir Deine Mi&szlig;stimmung zu
erkl&auml;ren, Albert; mein Vater schlug Dir neulich eine Bitte
ab, die &#8212; </p>

<p><b>Albert.</b> Er that wohl, vollkommen wohl.</p>

<p><b>Der Doctor.</b> Wirklich &#8212; ei, ich meine er that &uuml;bel.</p>

<p><b>Albert.</b> Ich ging tief in mich, ich pr&uuml;fte seine weisen
Vorstellungen, fand, da&szlig; mein Verlangen unbillig war.</p>

<p><b>Der Doctor.</b> Albert!</p>

<p><b>Albert.</b> Ich heuchle nicht, Herr Doctor!</p>

<p><b>Der Doctor.</b> Du verdammtest demnach Dein Verh&auml;ltni&szlig;
mit Marie und bist zufrieden, gen&ouml;thigt worden zu
sein es &#8212; aufzugeben!?</p>

<p><b>Albert.</b> Falls Herr Questenberg mir heute sagte,
Albert, hier hast Du alles was Du brauchst, heirathe, sei
gl&uuml;cklich &#8212; ich w&uuml;rde ihm danken.</p>

<p><b>Der Doctor</b> (l&auml;chelnd). Aus welchen Gr&uuml;nden, stolzer
Mann?</p>

<p><b>Albert.</b> Herr Questenberg, vor zwei Tagen h&auml;tte mich
Ihre Gnade in den Himmel erhoben, jetzt, jetzt st&uuml;rzt sie
mich in die H&ouml;lle, in die H&ouml;lle der Selbstverachtung; denn
es ist wider meiner W&uuml;rde von Almosen zu leben und zu
Gunsten der Ungerechtigkeit &uuml;ber meine Leidensbr&uuml;der zu
triumphiren&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Wenn Dich mein Vater darauf versicherte,
Du verdientest was er Dir giebt.</p>

<p><b>Albert.</b> So antwortete ich, Herr Questenberg das
k&ouml;nnen Sie nicht beurtheilen.</p>

<p><b>Der Doctor.</b> Aha, mithin erkl&auml;rtest Du ihn einer
Vormundschaft bed&uuml;rftig, die seiner moralischen G&uuml;te, seinem
individuellen Interesse stets Zaum und Gebi&szlig; anlegt, die,
wenn er sagt, ich finde, da&szlig; mir dieser Mensch verm&ouml;ge
seiner Intelligenz n&auml;her steht und mehr n&uuml;tzt als jener, gebieterisch
entgegnet, mein Lieber es mag m&ouml;glich sein; allein
Du hast den Maa&szlig;stab Deiner Handlungen nicht nach Deinem
Geschmack, nicht nach Deinem Herzen, nicht nach Deinem
Gewissen, sondern nach uns zu bilden und wir sind just
Deine Widersacher! Sieh' da, das Ideal der neuen Justiz,
Dein Ideal! &#8212; Denke Dir einen K&uuml;nstler wie Raphael,
Phidias, Beethoven, einen Mann der Wissenschaft wie Gallil&auml;i,
Neyton, Leibnitz, einen Staatsmann wie Perikles, Joseph den
Zweiten, Freiherrn von Stein vor das gr&ouml;&szlig;te Tribunal
seiner Zeit, vor das Volk gestellt&nbsp;.&nbsp;.&nbsp;. (ironisch lachend.)
W&uuml;rde die Mehrheit sein Verdienst h&ouml;her anschlagen und der
Ehre des Menschengeschlechtes angemessener lohnen, als der
Aufgekl&auml;rteste der kleinen Minderheit, der, von Natur und
Schicksal beg&uuml;nstigt, seine Urteilskraft am vollkommensten zu
entwickeln vermochte? Ah', la&szlig; Dich durch die Doctrinen
&uuml;berhitzter K&ouml;pfe nicht vom Wege der Vernunft abf&uuml;hren!
Wenn Verdienst soviel als Absch&auml;tzung, Wiedervergeltung
und Dank einer meinem Mitbruder oder der ganzen Gesellschaft
geopferten That hei&szlig;t, so fordere von niemandem mit
Gewalt, was niemand sich selber giebt, das h&ouml;chste Geschenk
der Gnade Gottes, die &uuml;berall gerechte, die innerliche G&uuml;te!
Mangelt sie meinem Vater, traun, Du bist nicht an ihn gefesselt,
Du bist pers&ouml;nlich frei gleich ihm, verla&szlig; ihn, durchwandere
die Welt und forsche, ob Dich Jemand h&ouml;her w&uuml;rdigt
als er! (Ihm ein Papier &uuml;berreichend.)</p>

<p><b>Albert</b> (lesend). Werkmeister der Fabrik?&nbsp;.&nbsp;. Vierhundert
Thaler?&nbsp;.&nbsp;. freie Wohnung und Garten?&nbsp;.&nbsp;. Wie, wie
h&auml;ngt das zusammen?</p>

<p><b>Der Doctor</b> (l&auml;chelnd). Wahrscheinlich mit der Intelligenz,
dem Interesse, der innerlichen G&uuml;te meines Vaters.</p>

<p><b>Albert.</b> 's ist seine Unterschrift&nbsp;.&nbsp;.&nbsp;. So viel wagte
ich mir nie, nie zuzumessen!</p>

<p><b>Der Doctor.</b> Mache an Dir selbst die Erfahrung,
wie schwer es ist Jemandes Verdienst richtig zu sch&auml;tzen!</p>

<p><b>Albert.</b> O Sch&ouml;pfer des Himmels, Deine Liebe ist
grenzenlos!&nbsp;.&nbsp;. Doch still &#8212; &#8212; der Klaus hatte am Ende
recht &#8212; &#8212; welch' furchtbarer Gedanke durchschauert mich&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Was hast Du Albert?</p>

<p><b>Albert</b> (nach einer kleinen Pause mit K&auml;lte). Warum
&uuml;berreichte mir Herr Questenberg nicht selbst das Papier?</p>

<p><b>Der Doctor</b> (verlegen). Ich wei&szlig; nicht Albert. (f&uuml;r
sich) Der Mensch droht schwierig zu werden.</p>

<p><b>Albert.</b> So hatte er doch Furcht &#8212; </p>

<p><b>Der Doctor.</b> Inwiefern?</p>

<p><b>Albert.</b> &#8212; mich zu verlieren?&nbsp;.&nbsp;. Ich durchschau's!
Sie sollten mit der Macht ihrer Zunge meine Ueberzeugung
verwirren, durch dieses Papier mich k&ouml;dern, mich vom Sozialismus
losrei&szlig;en&nbsp;.&nbsp;.&nbsp;. Dort in dem Vereine der Arbeiter
k&ouml;nnte ich zu aufgekl&auml;rt &uuml;ber den Nutzen einer gewissen Erfindung
werden, die er mir verdankt, mir, mir dem ungl&uuml;cklichsten,
blut&auml;rmsten Paria!</p>

<p><b>Der Doctor.</b> Du sprichst Unverst&auml;ndliches.</p>

<p><b>Albert.</b> Ha, da&szlig; die allwaltende Gottheit zwischen
ihm und mir entscheide! Flamme des Gerichts loh' empor!
Zerst&ouml;rung dem Sodom und Gomorrha hier, blutigen Untergang
den Ruchlosen, die Liebe und Weisheit auf ihren Lippen,
Hoffahrt und Niedertracht in ihren Herzen n&auml;hren!&nbsp;.&nbsp;. Nehmen
Sie das sch&auml;ndliche Dokument und bestellen&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Argw&ouml;hnischer, ich f&uuml;rchte f&uuml;r Deinen
Verstand.</p>

<p><b>Albert.</b> Ich bitte nehmen Sie nur und bestellen &#8212; (Das
Papier an die Erde werfend.) Doch nein, ich will mich
stolz verhalten &#8212; ich will ihm alles schenken und mich heimlich
fortschleichen&nbsp;.&nbsp;.&nbsp;. Ich bin jung, habe lebendigen Trieb,
ausdauernden Muth und kann der Erfindungen noch viele
machen&nbsp;.&nbsp;.&nbsp;. Eben nannt' ich mich den blut&auml;rmsten Paria &#8212; gefehlt!
ich bin reich und kein Paria, wenigstens vor solchen
frostigen Klugrednern, denn ich besitze noch ein Herz! Ha,
ich f&uuml;hl's!&nbsp;.&nbsp;. Ja schenke dem Armseligen das langj&auml;hrige
Werk, weihtest Du ihm auch die heiligste Flamme der Begeisterung,
die h&ouml;chste Liebe zum reinen Engel Deines Gl&uuml;ck's,
so war's noch nicht das letzte des Ruhmes werth! Gro&szlig;muth
gab dem Heiland St&auml;rke sich dem Undank zu opfern
und am Kreuze zu sterben.</p>

<p><b>Der Doctor</b> (bei Seite). Was hab' ich gethan!</p>

<p><b>Albert.</b> Weh, weh, 's ist eine Pest, die in meinen
Gliedern w&uuml;thet! &#8212; Steck' dem Elenden die Fabrik &uuml;ber
dem Haupte an, unterminire das Fundament seines Palastes
und spreng' ihn in die Luft! Deine Gef&auml;hrten, es sind ja
ihrer &uuml;ber zweitausend und dem Leben noch gleichgiltigere
Gesellen als Du, &#8212; folgen dem Schrei Deiner Noth und
s&uuml;hnen das gebeugte Recht! Eine m&ouml;rderische Schlacht entsp&auml;nne
sich, Soldknechte aus Nah' und Fern' z&ouml;gen vor das St&auml;dtchen,
belagerten, best&uuml;rmten, bombardirten es, bis der letzte Held
unter dem letzten Steinwalle erlag! &#8212; Es w&auml;re m&auml;nnlich
und ruhmvoll, allein unvern&uuml;nftig! Schweig' und dulde!
Was n&uuml;tzt's, rottest Du das Unkraut an einer Stelle aus,
die ganze Erde ist davon &uuml;berwuchert! La&szlig;' es gr&uuml;nen,
knospen, bl&uuml;hen, reifen, die wenigen Weizenhalme verdr&auml;ngen
und sich an seinem Uebel fortqu&auml;len bis an's Ende der
Welt! La&szlig;' es so dicht und so sich selbst zur Last werden,
da&szlig; es die milde Sonne anfleht, hab' Erbarmen, gie&szlig;' die
ungeschw&auml;chte Kraft deines ewigen Feuers &uuml;ber uns aus;
wir m&ouml;chten sterben und in Asche zerfallen! &#8212; O Gott, ich
kann's aber nicht ertragen! ein Schwert, ein Schwert, mich
zu durchbohren; an meiner Seele nagt unheilbarer Schmerz!</p>

<p><b>Der Doctor</b> (bei Seite). &#8212; Er tr&auml;gt die Erfindung
zu unseren Concurrenten, &#8212; alles ist verloren! Schaffe
Rath! &#8212; Ich mu&szlig; seinen Ha&szlig; von meinem Vater auf mich
lenken &#8212; recht! dann fordere ich ihn, er schl&auml;gt sich &#8212; ein
unerh&ouml;rtes Duell! allein was schadet's, ich bin in den Waffen
ge&uuml;bt und schaff' ihn sicher bei Seit'!&nbsp;.&nbsp;. Das erste Mal
im Leben, wo b&ouml;se M&auml;chte mich zu schwarzen Thaten zwingen!&nbsp;.&nbsp;.&nbsp;.
(laut) Albert, ich will's Dir sagen, weshalb Du
dies Document aus meiner Hand empf&auml;ngst. Du wirst mir
z&uuml;rnen, doch, da ich erkenne, da&szlig; Du der gr&ouml;&szlig;te Biedermann
bist, welcher lebt, wirst Du &#8212; ich hoffe zuversichtlich &#8212; wirst
Du mir verzeih'n.</p>

<p><b>Albert.</b> Zur Sache.</p>

<p><b>Der Doctor.</b> Ach, 's ist ein bitterer Wermuthstrank! &#8212; Das
Dokument, Albert, Du empf&auml;ngst das Dokument&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Albert.</b> Auf Grund? ich bin gespannt.</p>

<p><b>Der Doctor.</b> Hum, auf Grund Deines Lieblingssystems,
auf Grund der Gleichberechtigung, der Br&uuml;derlichkeit
und Assoziation&nbsp;.&nbsp;.&nbsp;. Hat Dir Marie nie gebeichtet von
mir?</p>

<p><b>Albert.</b> Von Ihnen?</p>

<p><b>Der Doctor.</b> Sie hat nie bekannt, da&szlig; ich ihre
erste Liebe war?</p>

<p><b>Albert.</b> Ich erinnere mich nicht&nbsp;.&nbsp;. nein kein Wort.</p>

<p><b>Der Doctor.</b> Denkbar, erkl&auml;rlich! Die Scham wehrte
es ihr&nbsp;.&nbsp;.&nbsp;. Du kennst jene Periode, wo die Geburt unseres
Charakters beginnt und wir nichts sind als fantastische leidenschaftliche
Wesen, unzurechnungsf&auml;higer als Kinder, jene
Periode des leicht erhitzten Blutes und der Unbesonnenheit &#8212; </p>

<p><b>Albert.</b> Nun wohl.</p>

<p><b>Der Doctor.</b> In jener Periode lernte ich Marie
kennen.</p>

<p><b>Albert.</b> Bei welcher Gelegenheit?</p>

<p><b>Der Doctor.</b> Es war beim Geistlichen in den Confirmationsstunden.</p>

<p><b>Albert.</b> Lassen Sie uns kurz sein. Das Verh&auml;ltnis
dauerte?</p>

<p><b>Der Doctor.</b> Bis einige Monate nach der Einsegnung,
wo ich die Stadt verlie&szlig; und zur Universit&auml;t abging.</p>

<p><b>Albert.</b> Seit jener langen Zeit sahen Sie wohl Marie
nicht wieder?</p>

<p><b>Der Doctor.</b> Es gereichte mir zum gr&ouml;&szlig;esten Vorwurf
als die Himmlische mir gestern erschien!</p>

<p><b>Albert.</b> Wo?</p>

<p><b>Der Doctor.</b> Von Ungef&auml;hr traf ich sie im Park.
Schwer l&auml;&szlig;t sich beschreiben wie mir zu Muthe ward! Der
frische, ideale Hauch der Jugend wehte mich an, ich f&uuml;hlte
die Wucht der reiferen Jahre abgesch&uuml;ttelt, ich f&uuml;hlte mich
frei von den herben Erfahrungen, frei von den bitteren Entt&auml;uschungen
des Lebens und wie von einer h&ouml;heren Macht
getrieben, die keusch Widerstrebende in meine Arme einzuschlie&szlig;en,
sie mein, ewig mein zu nennen!&nbsp;.&nbsp;.</p>

<p><b>Albert.</b> Ich h&ouml;rte genug, Herr Doctor.</p>

<p><b>Der Doctor.</b> Erkenne, was mich bewegte, Dir das
Papier zu &uuml;berreichen.</p>

<p><b>Albert.</b> Sie hielten sich versichert, ich w&uuml;rde es annehmen.</p>

<p><b>Der Doctor.</b> Und hoffe noch Du besinnest Dich &#8212; ah,
mein Recht auf Marie ist nicht minder legitim als Deins!</p>

<p><b>Albert.</b> O, Sie haben nie geliebt!</p>

<p><b>Der Doctor.</b> Du meinst!</p>

<p><b>Albert.</b> Sie schlossen nie ein Wesen in Ihre Arme,
dem Ihr Herz jedes Opfer, selbst die Ehre und das Leben
darzubringen geneigt war.</p>

<p><b>Der Doctor.</b> Lass' es nicht auf die Probe ankommen!</p>

<p><b>Albert.</b> 's ist klar wie das Licht des Himmels! ich
glaub' Ihnen deswegen kein Wort; Sie &uuml;bertrieben, Sie
verkehrten die Wahrheit nur, um Ihren Irrthum, Ihre Schande
zu verh&uuml;llen.</p>

<p><b>Der Doctor.</b> Du h&auml;ngst mir Schimpf an. Ha, gieb'
mir Genugthuung daf&uuml;r!</p>

<p><b>Albert</b> (lacht).</p>

<p><b>Der Doctor</b> (bei Seite). Warum verl&auml;&szlig;t mich Kraft
und Muth, jetzt k&ouml;nnte ich ihn ohne Umst&auml;nde fordern&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Albert.</b> Herr Doctor, Ihnen ward noch keine Gelegenheit
mit Leuten meines Standes intim zu verkehren; der
Pfad von der H&ouml;he Ihrer Geburt, Erziehung und Sitte
war zu steil, zu gef&auml;hrlich, zu ungebahnt; Sie konnten dem
Bewohner des dumpfen Thales nie Besuche abstatten, Sie
konnten sich nie in seine Lage versetzen, nie empfinden, da&szlig;
er Ihresgleichen, ein Mensch, ein Bruder sei! &#8212; Die gute
Marie, eingedenk, sich einst des Herrn Doctors hohe Aufmerksamkeit
erworben zu haben, verleitet das verzweifelte
Geschick zu unerlaubter List; sie eilt in den Park, lauert den
Herrn Doctor auf, wirft sich dem Herrn Doctor zu F&uuml;&szlig;en,
fleht um des Herrn Doctors Beistand. Aber was geschieht! &#8212; gerechte
Strafe unbesonnenen Entschlusses! &#8212; ihr H&uuml;lferuf
erweckt D&auml;monen statt Engel. Des Herrn Doctors Herz
entflammt unchristliches Verlangen. Zu sp&auml;t ist's vor ihm
zu fliehen; sein &auml;u&szlig;erst liebensw&uuml;rdiges Betragen, seine
schmeichlerischen Vorspiegelungen, sein vornehmer Ton zwingen
sie eine Unm&ouml;glichkeit zu versprechen&nbsp;.&nbsp;.&nbsp;. ist's nicht so?&nbsp;.&nbsp;.
Ich m&uuml;&szlig;te toll sein, machten Ihre Irrth&uuml;mer mir b&ouml;ses Blut.
Verzeihung Ihnen, tausendmal Verzeihung!</p>

<p><b>Der Doctor.</b> Du bist ein Gott!</p>

<p><b>Albert</b> (das Papier aufhebend und an seine Lippen dr&uuml;ckend).
Es giebt keine heiligere Reliquie mehr!</p>

<p><b>Der Doctor</b> (bei Seite). Besser als ich dachte! es
geht ohne Duell ab. &#8212; (laut.) Wir plauderten schon zu lange;
der Stallmeister wartet, ich mu&szlig; zu Pferde. (Nachdem er den
Hut aufgesetzt und die Reitpeitsche genommen.) &#8212; &#8212; Eile jetzt
zu Marie, thu' ihr Abbitte in meinem Namen und versichre,
da&szlig; ich aus ganzer Seele w&uuml;nsche, es m&ouml;ge Gott gefallen,
Euch eine gl&uuml;ckliche Zukunft zu schenken. (Ihm die welke
Hand sch&uuml;ttelnd.) Fortan giebt's keine Mi&szlig;verst&auml;ndnisse mehr
zwischen uns&nbsp;.&nbsp;.&nbsp;. Hast Du noch etwas zu fragen?</p>

<p><b>Albert.</b> Was sagte Herr Questenberg, als er Ihnen
das Papier unterzeichnete?</p>

<p><b>Der Doctor.</b> Ah, das verga&szlig; ich!&nbsp;.&nbsp;. Es regte den
alten Papa furchtbar auf, &#8212; er h&auml;tte sich mir widersetzt,
wenn nicht augenblicklich viel von meinem Willen abhinge &#8212; (bei
Seite.) Ich sehe mich gen&ouml;thigt ihm alles zu sagen!&nbsp;.&nbsp;.
(laut.) Gelobe mir zu schweigen.</p>

<p><b>Albert.</b> Beim ewigen Heil!</p>

<p><b>Der Doctor.</b> Die Ehre unseres Hauses, der Fortbestand
der Fabrik, Euer Sein oder Nichtsein &#8212; schwebt in Frage.</p>

<p><b>Albert.</b> Herr Questenberg befindet sich in einer Crisis?</p>

<p><b>Der Doctor.</b> Die ich durch eine mir mi&szlig;liebige Heirath
beschw&ouml;ren soll&nbsp;.&nbsp;.&nbsp;. Wohl sah'st Du es dem stolz und
frei durch die schw&uuml;len Gew&ouml;lbe schreitenden Gebieter nicht
an, da&szlig; er noch angestrengter mit der Existenz k&auml;mpfte als
Du!&nbsp;.&nbsp;. Nichts hinderte Dich zu weinen, wenn Dein Herz
blutete, wehe zu schreien wenn des Ungl&uuml;cks Last zu schwer
dr&uuml;ckte, ein Mann von Ehre zu sein, wenn Versuchung Dich
anfocht, denn Du stand'st allein und stritt'st nur f&uuml;r das
nackte Leben! &#8212; er aber, Oberhaupt eines gro&szlig;en k&uuml;hnen
Unternehmens, gew&uuml;rdigt des Vertrauens der ganzen Welt,
verantwortlich f&uuml;r das Schicksal von Tausenden, er, durch
ungeahnten Umschwung der Zeiten, durch fehlgeschlagene
Spekulationen pl&ouml;tzlich in die rathloseste Lage getrieben, &#8212; Furien
der Schande hinter sich, unverschuldeten Untergang
vor sich sehend, &#8212; mu&szlig; lachen, um sein blutendes Herz zu
verbergen, mu&szlig; von Gl&uuml;ck prahlen, gl&auml;nzende Feste veranstalten,
seinen zweifelnden Freunden schmeichelnd die Hand
dr&uuml;cken, um nicht zu verrathen, da&szlig; Ungl&uuml;ck ihn heimsucht,
mu&szlig; R&auml;nke spinnen, Unredlichkeiten und Trug begehen, um
ein Mann von Ehre zu bleiben!&nbsp;.&nbsp;.</p>

<p><b>Albert.</b> Mir wird es helle im Busen! &#8212; Ihr Bekenntni&szlig;
bringt mich dem armen Herren n&auml;her als je!&nbsp;.&nbsp;. Er
hatte ein zu gutes, zu ehrbares Gesicht &#8212; ah, es war unm&ouml;glich!
nein es giebt keine Teufel &#8212; wir Menschen sind
alle gleich gut und gleich schlecht, gleich wohlwollend und
gleich &uuml;bel berathen, &#8212; nicht wahr, nur die Verh&auml;ltnisse
stempeln uns zu Verbrechern!? O ich wei&szlig;, wie gro&szlig; ihre
Macht ist! Dies Dokument bezeugt's zweifellos.</p>

<p><b>Der Doctor.</b> Personen im Nebensaal&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Albert.</b> Womit vergelt' ich's Dir Marie!&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Theurer Albert, wir m&uuml;ssen abbrechen,
es giebt Besuch.</p>

<p><b>Albert.</b> Zu Befehl, Herr Doctor.</p>

<p><b>Der Doctor.</b> Morgen sehen wir uns wieder. Du
bist fortan mein bester Geselle. Lebe denn wohl.</p>

<p><b>Albert.</b> Ueberfl&uuml;ssiger Wunsch! &#8212; Das Leben ist ja
die H&ouml;lle. (Beide nach verschiedenen Seiten ab.)</p>
<br />

<h4>Neunte Scene.</h4>

<p>[Transkriptionsanmerkung: Die merkw&uuml;rdige Scenennummerierung ist 1:1 aus dem Original &uuml;bernommen.]</p>

<p><b>Blashammer</b> eine Zeitung haltend. <b>v. Zitterwitz</b>, beide
H&auml;nde gefaltet, das Haupt gesenkt. <b>Der Doctor</b> mit verwunderter
Miene. Einer hinter dem andern in gewissen Abst&auml;nden.
Sie machen im Saal langsam die Runde.</p>
<br />

<p><b>Blashammer</b> (nach einer Pause). Das Schwei&szlig;tuch
ging mir wohl in der B&ouml;rse verloren&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Bedienen Sie sich des meinen. &#8212; </p>

<p><b>Blashammer</b> (nimmt des Doctor's Tuch, reibt sein Gesicht
und wirft sich in einen Sessel.)</p>

<p><b>Der Doctor.</b> &#8212; Es mu&szlig; etwas Erschreckliches vorgefallen
sein &#8212; indessen, wenn's nur nicht meine gute Adelgunde
betrifft&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> Das arme Herz! &#8212; Ich w&uuml;nschte,
der Tod h&auml;tte sich Ihrer erbarmt!&nbsp;.&nbsp;. Welcher Zukunft geht
sie entgegen! oh, oh, oh!&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Sie fl&ouml;&szlig;en mir Angst ein.</p>

<p><b>Blashammer.</b> Das Schicksal stellt jetzt eine gro&szlig;e
Frage an Sie.</p>

<p><b>Der Doctor.</b> Ich werde hoffentlich Kraft genug besitzen,
sie zu l&ouml;sen.</p>

<p><b>Blashammer.</b> Wir wollen's erproben!</p>

<br />

<h4>Zehnte Scene.</h4>

<p><b>Die Vorigen. Questenberg.</b></p>
<br />

<p><b>Questenberg.</b> .&nbsp;&nbsp;.Ihr lie&szlig;et mich auf eine ersch&uuml;tternde
Nachricht vorbereiten, &#8212; was giebt's, meine Freunde?</p>

<p><b>Blashammer.</b> Lies hier unsere Zeitung unter dem
Datum von Neapel.</p>

<p><b>Questenberg.</b> Krieg? Handelsst&ouml;rungen? Schiffbr&uuml;che?</p>

<p><b>Blashammer.</b> Lies, lies!</p>

<p><b>Questenberg</b> (lesend). &#8222;Neapel, den siebenten Juni.
Vorgestern nahm unser Kriegsdampfer, K&ouml;nig Ferdinand,
einen auf der H&ouml;he von Palermo kreuzenden Dreimaster gefangen,
dessen volle Ladung von Kriegswaffen an die Revolution&auml;re
der Insel eingeschmuggelt zu werden bestimmt war,
was die beim Capitain vorgefundenen Papiere zum Ueberflu&szlig;
beweisen. Das Ereigni&szlig; macht gro&szlig;es Aufsehen, da Herr
Banquier B. zu N., welcher bisher des h&ouml;chsten Vertrauens
der K&ouml;niglichen Regierung geno&szlig; und erst k&uuml;rzlich von ihr
mit einem Auftrage f&uuml;r ein und eine halbe Million beehrt
wurde, der Unternehmer dieser bedauernsw&uuml;rdigen Expedition
ist. &#8212; Es klingt wie eine Verleumdung.</p>

<p><b>Blashammer.</b> Meine Gl&auml;ubiger schieben den Artikel
neidischen Concurrenten in die Schuhe&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Ich m&ouml;chte es auch thun.</p>

<p><b>Blashammer.</b> Blashammer, summt's von Ohr zu
Ohr an der B&ouml;rse, soll mit den Feinden der Ordnung im
geheimen Bunde stehen?! Er, ein Liebling und Rathgeber
von Ministern und F&uuml;rsten, liefert an Mazzini's, Garibaldi's
und allen Ausbund der Menschheit &#8212; Waffen?!</p>

<p><b>Questenberg.</b> 's ist unglaublich!</p>

<p><b>Blashammer.</b> F&uuml;r den Gewinn einiger rostigen
Heller verwagt der gro&szlig;e Blashammer Ehre und Existenz!?</p>

<p><b>Questenberg.</b> Wer durfte es von ihm denken!</p>

<p><b>Blashammer.</b> Niemand &#8212; wehe dem, der's that!
Und nun frag' ich, Questenberg, woher kommt's, da&szlig; es
wahr ist?</p>

<p><b>Der Doctor.</b> Der Mensch hat seine Mysterien!</p>

<p><b>Blashammer.</b> Diese Briefe &uuml;berbrachte mir die Post.</p>

<p><b>Questenberg</b> (den gr&ouml;&szlig;esten entfaltend). Vom neapolitanischen
Ministerium&nbsp;.&nbsp;.&nbsp;. Ich verstehe das Italienische nicht,
doch lese ich zwischen den Zeilen, da&szlig; man den Auftrag f&uuml;r
die anderthalb Millionen wieder abbestellt.</p>

<p><b>Blashammer.</b> Der bereits ausgef&uuml;hrt und zur Absendung
fertig! &#8212; Es sind die kostbarsten Gewehre, Karabiner
und Pistolen&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Wer von den Potentaten kauft sie Dir
jetzt ab!</p>

<p><b>Blashammer.</b> Ich falle bei ihnen in gerechte Ungnade.</p>

<p><b>Der Doctor.</b> <i>Eo ipso</i>, Herr Schwiegerpapa, fallen
Sie dem Umsturz in die Arme.</p>

<p><b>Blashammer.</b> Ja, gleich Ihrem Vater.</p>

<p><b>Der Doctor.</b> &#8212; Ich an Ihrer Stelle bes&ouml;nne mich
nicht lange, sondern strebte den Schaden schnell wieder gut
zu machen.</p>

<p><b>Blashammer.</b> Wodurch?</p>

<p><b>Der Doctor.</b> Pah, durch eine zweite Expedition nach
Sicilien.</p>

<p><b>Blashammer.</b> Ich soll noch ein Schiff verwetten!</p>

<p><b>Der Doctor.</b> Sie besitzen ein ganzes Dutzend &#8212; da
kann's Ihnen auf ein oder zwei nicht ankommen.</p>

<p><b>Blashammer.</b> Danke bestens.</p>

<p><b>Der Doctor.</b> Ein schlechter Spieler, den ein erster
Verlust entmuthigt.</p>

<p><b>Blashammer.</b> Ach, best&uuml;nde er nur in einem Schiff!
aber &#8212; &ouml;ffne den andern Brief, Questenberg, 's ist das
Lebewohl des Capitains. &#8212; Der gute Mann mu&szlig;te f&uuml;r mich
sterben!&nbsp;.&nbsp;.</p>

<p><b>Questenberg</b> (den Brief entfaltend und schnell zur&uuml;ckgebend).
Leichtsinn, Leichtsinn!</p>

<p><b>Der Doctor</b> (lachend). Was besagt das, Herr Schwiegerpapa!</p>

<p><b>Blashammer.</b> Sapperment, au&szlig;erordentlich viel.</p>

<p><b>Der Doctor.</b> Hat ein Capitain h&ouml;heren Werth f&uuml;r
Sie als ein Schifflein?!</p>

<p><b>Blashammer.</b> Ein Capitain ist doch ein Mensch&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Ihr Ebenbild! hat Vernunft, Verstand,
Gewissen gleich Ihnen und alles was er thut, mit sich selber
auszumachen.</p>

<p><b>Blashammer.</b> Ich lass' es gelten.</p>

<p><b>Der Doctor.</b> Bringt ihm nun eine Fahrt nach Sicilien
den Tod, so ist's seine eigene Schuld.</p>

<p><b>Blashammer.</b> Meinetwegen.</p>

<p><b>Der Doctor.</b> Warum gab er sich Ihnen als williges
Werkzeug hin?!</p>

<p><b>Blashammer.</b> Ja, f&uuml;r solche wahnsinnige Unternehmung!</p>

<p><b>Der Doctor.</b> Warum, sage ich?!</p>

<p><b>Blashammer.</b> Er h&auml;tte es unterlassen k&ouml;nnen!</p>

<p><b>Der Doctor.</b> Sehen Sie, eben weil er's h&auml;tte unterlassen
k&ouml;nnen, eben weil er sein eigener Herr und Meister
war, eben deshalb mu&szlig; er Ihnen gleichg&uuml;ltiger sein als das
Schifflein sammt der Waare, welche Sie ihm anvertrauten.</p>

<p><b>Blashammer.</b> Wenn ich mich recht besinne, so ist er
mir auch gleichg&uuml;ltiger.</p>

<p><b>Der Doctor.</b> Bravo!</p>

<p><b>Blashammer.</b> Da gab ich ihm doch ein Schreiben
mit, einen Talisman, der ihn vor jeder Gefahr sch&uuml;tzen
sollte&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Weniger ihn, als Ihr Schifflein und
die Waare.</p>

<p><b>Blashammer.</b> Laut desselben w&uuml;rde man die Waffen
als die f&uuml;r Neapel bestellten betrachtet und das Schiff als
verirrt oder verschlagen von Palermo ungehindert fortgelassen
haben.</p>

<p><b>Der Doctor.</b> Sie ersch&ouml;pften den Born aller List!</p>

<p><b>Blashammer.</b> Verlasse man sich auf fremde Menschen!
Wo's ihrem unbegrenzten Vortheil nicht gilt, wo sie
nicht ganz eigene Gebieter, da sind sie ohne Genie, ohne
Talent, ohne Vorsicht&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> &#8212; selbst bei Gefahr Ihres Lebens!</p>

<p><b>Blashammer.</b> Ich machte die Erfahrung schon oft,
wollte es jedoch nie glauben!</p>

<p><b>Der Doctor.</b> Sie h&auml;tten nur sagen sollen, Capitain,
es geht auf halb Part, benehmt euch klug, seid pfiffig&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> Ah, der Teufel lie&szlig; mich das nicht
sagen!</p>

<p><b>Der Doctor.</b> Nicht wahr?</p>

<p><b>Blashammer.</b> Ja, ja, h&auml;tte ich das gesagt, so
k&ouml;nnten wir Ihrem Vater morgen die Gl&auml;ubiger vom Halse
schaffen!</p>

<p><b>Der Doctor.</b> &#8212; &#8212; F&uuml;r morgen k&ouml;nnen Sie die
Aussteuer nicht zahlen?</p>

<p><b>Blashammer.</b> Wohl that ich's schon kund.</p>

<p><b>Der Doctor.</b> Nicht f&uuml;r &uuml;bermorgen denn?</p>

<p><b>Blashammer.</b> Nicht f&uuml;r &uuml;bermorgen &uuml;ber funfzig
Jahr.</p>

<p><b>Der Doctor.</b> Was? solche Wunden schl&auml;gt der Verlust
des winzigen Schiffleins Ihrem Verm&ouml;gen, Ihrem Credit!?</p>

<p><b>Blashammer.</b> Ja mein Guter, nach dem gewissenhaftesten
Calc&uuml;l. &#8212; Ich bin ein ruinirter Mann!</p>

<p><b>Der Doctor.</b> Sie verrechneten sich vielleicht.</p>

<p><b>Blashammer.</b> Ich mich verrechnen?! ah, da&szlig; der
Himmel mir erspare dies Sie zu fragen!</p>

<p><b>Der Doctor.</b> Papa, was denken Sie?</p>

<p><b>Questenberg.</b> Nichts mein Sohn.</p>

<p><b>Der Doctor.</b> Wo suchen wir jetzt unser Heil!</p>

<p><b>Questenberg</b> (deutet schweigend nach unten, als nach
dem Grabe, w&auml;hrend der Vorhang f&auml;llt).</p>



<hr style='width: 65%;' />
<a name='Vierter_Akt'></a><h2>Vierter Akt.</h2>



<hr style='width: 65%;' />
<a name='Abtheilung_4I'></a><h3>Abtheilung I.</h3>

<p>Vor der H&uuml;tte des Vater Ziemens.</p>

<br />

<h4>Erste Scene.</h4>

<p><b>Marie. Frau Ziemens.</b></p>
<br />

<p><b>Frau Ziemens.</b> Mein Kind, wohin eilst Du, &#8212; bleib'
in der H&uuml;tte.</p>

<p><b>Marie.</b> La&szlig;' mich nur, ich suche die sch&ouml;nen Blumen,
die ich verlor.</p>

<p><b>Frau Ziemens.</b> Welche sch&ouml;nen Blumen?</p>

<p><b>Marie.</b> Am neust&auml;dter Garten auf der Wiese pfl&uuml;ckten
wir sie ja &#8212; ich hatte die ganze Sch&uuml;rze voll.</p>

<p><b>Frau Ziemens.</b> Du tr&auml;umst, Kind &#8212; &#8212; Entstiegst
Du nicht eben dem Federbett! &#8212; Komm' zur&uuml;ck, die Luft
weht kalt.</p>

<p><b>Marie.</b> Bin ich denn krank?</p>

<p><b>Frau Ziemens.</b> Ein furchtbares Fieber ras't seit
Mitternacht in Deinem Blut.</p>

<p><b>Marie.</b> M&uuml;tterchen, nie im Leben f&uuml;hlt' ich mich so
gesund! Klarer als die freundlich strahlende Sonne ist mein
Geist, frischer als die thautrunkenen Zweige sind meine Glieder.
Ich w&uuml;nschte Musikanten, fr&ouml;hliche Gesellschaft, einen
vollbesetzten Tisch, um zu singen und zu springen wie bei der
Hochzeit.</p>

<p><b>Frau Ziemens.</b> Du erinnerst Dich nicht Deines
Wehs vor einer Stunde.</p>

<p><b>Marie.</b> Wir gruben im Garten Gem&uuml;se und kamen
auf Albert &#8212; Du schaltst ihn einen charakterlosen Buben,
der feige den R&uuml;cken kehrte, nach dem er mich an den Abgrund
des Verderbens gebracht &#8212; Ich litt es nicht, f&uuml;hlte
mich verletzt&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Frau Ziemens.</b> Das geschah gestern.</p>

<p><b>Marie</b> (erstaunt). Vor einer Stunde &#8212; </p>

<p><b>Frau Ziemens.</b> &#8212; strittst Du mit der H&ouml;lle, nicht
mit mir. Ach, kein ehrbares M&auml;dchen hegt Gedanken &#8212; </p>

<p><b>Marie.</b> Welcher Art?</p>

<p><b>Frau Ziemens.</b> Schweigen wir davon.</p>

<p><b>Marie.</b> M&uuml;tterchen, Du erschrickst mich.</p>

<p><b>Frau Ziemens.</b> Der Name des jungen Questenberg
lag bedeutungsschwer auf Deiner Zunge &#8212; Viel sprachst
Du von einem Brief, den er an Dich geschrieben &#8212; Wie
wird Dir &#8212; Mein Kind!</p>

<p><b>Marie</b> erbla&szlig;t und droht umzusinken.</p>

<p><b>Frau Ziemens</b> (nimmt sie in die Arme). &#8212; Was hast
Du auf Deinem Gewissen!</p>

<p><b>Marie.</b> &#8212; 's ist &uuml;berstanden; die schwache Natur
hilft mir &#8212; &#8212; Du bist auf alles vorbereitet &#8212; hier, lies
den verh&auml;ngni&szlig;vollen Brief. &#8212; &#8212;</p>

<p><b>Frau Ziemens.</b> &#8212; Mir dunkelt's vor den Augen.</p>

<p><b>Marie.</b> Albert erhielt die Stellung eines Werkmeisters
um &#8212; um meiner Ehre Preis! &#8212; &#8212; Keinen Laut
tr&uuml;bseligen Jammers; entscheide kurz, wodurch mein Verbrechen
zu s&uuml;hnen.</p>

<p><b>Frau Ziemens.</b> Ich lasse den Himmel walten.</p>

<p><b>Marie.</b> Uebe Gerechtigkeit, da&szlig; Du Antheil am Himmel
hast, er ist die Liebe des Guten.</p>

<p><b>Frau Ziemens.</b> Du richtetest Dich selber schon &#8212; </p>

<p><b>Marie</b> (schnell einfallend). Ohne Ziel meiner Schuld &#8212; Ich
bedarf einer Autorit&auml;t!</p>

<p><b>Frau Ziemens.</b> Die findest Du im Schoo&szlig; der
Kirche.</p>

<p><b>Marie</b> (mit st&uuml;rmischer Leidenschaft). Mutter, Mutter,
niemandem vertrau' ich mehr als Dir! Nur Du, nur Du
verstehst mein Herz, schaust die labyrintischen F&auml;den meines
Schicksals, f&uuml;hlst was mich in's Verderben trieb und kannst
allein &#8212; </p>

<p><b>Frau Ziemens.</b> Du verlorst den Glauben an des
Priesters erl&ouml;sende Macht?</p>

<p><b>Marie</b> (z&auml;rtlich). Weil ich Dich lieben und sch&auml;tzen
lernte als meinen obersten Wohlth&auml;ter.</p>

<p><b>Frau Ziemens.</b> Lehnst Dich auf gegen unsere urheiligsten
Satzungen!</p>

<p><b>Marie</b> (bitter). Sie helfen mir so wenig als dem
Blinden &#8212; die Brille.</p>

<p><b>Frau Ziemens.</b> Herr mein Gott! &#8212; Nun erst begreif'
ich, wie tief Du sankst &#8212; &#8212; Um die letzte St&uuml;tze der
Noth brachte sie der Jugend vernunftlose Leidenschaft! Kein
Sakrament, keine Messe, kein Spruch geweihter Priester erbaut
sie mehr!</p>

<p><b>Marie.</b> Nur Thaten vers&ouml;hnen, was das Herz verschuldet,
Thaten, denen des Sch&ouml;pfers Lob vernehmbar t&ouml;nt:
Friede sei mit Dir, Du bist gerettet! &#8212; Gieb mir eine
Religion, o Mutter, die Entschl&uuml;sse fassen lehrt, einen Priester,
der rathet, zeitliches Elend, der Zukunft Fluch vom
Haupte abwenden, einen Freund, dessen pers&ouml;nliche W&uuml;rde
mich ungetheilt erf&uuml;llt, der mich ersch&uuml;ttert durch seiner
Gr&uuml;nde Aufrichtigkeit, erhebt und fortrei&szlig;t durch den Zauber
seines Beispiels! &#8212; Ach, ich irrte in eine W&uuml;ste der Finsterni&szlig;,
und verschmacht' im dunklen Drang nach Entscheidung!
Dem stolzen Adler &auml;hnlich, der, gel&auml;hmten Fittich's
im Staube sich windend, vergebens die H&ouml;he erschaut, wo
seine Heimath ist, lieg' ich zu Deinen F&uuml;&szlig;en! Sch&uuml;tze mich! &#8212; Sogleich
erscheint Albert, o Mutter, willens in's Joch,
das die Schw&auml;che der Menschheit, unsere Schmach, ihm aufb&uuml;rdet,
sclavisch sich zu f&uuml;gen &#8212; Mu&szlig; ich ihm folgen?</p>

<p><b>Frau Ziemens.</b> R&auml;thselhafte Kranke, unbegreifliche
Schw&auml;rmerin.</p>

<p><b>Marie.</b> Mu&szlig; ich &#8212; ?</p>

<p><b>Frau Ziemens.</b> Was w&auml;re Dein Loos, wenn Du
nicht m&uuml;&szlig;test?!</p>

<p><b>Marie.</b> .&nbsp;.&nbsp;&nbsp;.Der Tod.</p>

<p><b>Frau Ziemens.</b> Und unser, der armen Eltern Loos?! &#8212; &#8212; Verdienten
wir das um Dich!</p>

<p><b>Marie</b> (st&uuml;rzt mit einem Schrei in sich zusammen). &#8212; &#8212; F&uuml;hr'
mich nach jenem Ruhesitz&nbsp;.&nbsp;.&nbsp;. Seh' ich recht, so naht
der Gef&uuml;rchtete &#8212; Ersehnte! Er ist's! &#8212; Ich gleiche dem
bedr&auml;ngten Piloten in Sicht des winkenden Ports &#8212; doch
vergebens bewegt er Ruder und Steuer: immer r&uuml;ckw&auml;rts
st&uuml;rmt ihn das unerbittliche Meer.</p>

<br />

<h4>Zweite Scene.</h4>

<p><b>Die Vorigen. Albert.</b></p>
<br />

<p><b>Albert.</b> Gr&uuml;&szlig;' euch Gott, meine Theuren.</p>

<p><b>Marie</b> (kehrt ihm entsetzt den R&uuml;cken).</p>

<p><b>Frau Ziemens</b> (erwiedert seinen Gru&szlig; mit sch&uuml;chterner
Verbeugung).</p>

<p><b>Albert</b> (erschrocken stehen bleibend). Was ist das! &#8212; Frau
Mutter, dies Papier verk&uuml;nde Ihnen, weshalb ich
komme&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Frau Ziemens</b> (damit in die H&uuml;tte).</p>

<p><b>Albert.</b> Stumm enteilend und betroffen, als w&uuml;&szlig;te
sie schon alles &#8212; War die Furcht prophetisch, welche mich
z&ouml;gern lie&szlig; bis heute fr&uuml;h? Sag' an M&auml;dchen, wie fass'
ich &#8212; </p>

<p><b>Marie</b> (reicht ihm des Doctors Brief).</p>

<p><b>Albert.</b> Willst Du schriftlich zu mir reden? &#8212; Ha! &#8212; Der
junge Herr ging schneller als ich&nbsp;.&nbsp;.&nbsp;. (Nachdem er fl&uuml;chtig
gelesen, unwillig mit dem F&uuml;&szlig;e stampfend). Ueberfl&uuml;ssige Diplomatie! &#8212; &#8212; Aber
wie fein! wie herablassend im vornehmen
Gewande des Stolzes! welche unsichtbar sichtbare
Reue! er will nicht kriechen, will seiner Stellung nichts vergeben
und doch den Erkenntlichen spielen&nbsp;.&nbsp;.&nbsp;. &#8222;Die tr&uuml;ben
Erfahrungen seines Lebens verleiteten ihn zur gro&szlig;en T&auml;uschung;
bis jetzt h&auml;tte er unter Bettlern keine Menschen erblickt&#8220; &#8212; Ei,
ei!&nbsp;.&nbsp;.&nbsp;. Zu viel &uuml;berschwemmendes Lob &#8212; zu
viel, auf einen Elenden, der die Jungfrau des Himmels
eitlen Zwecken opfern, ihr feige, ehrlos Lebewohl sagen
konnte! &#8212; (Sich die Hand vor die Augen haltend.)</p>

<br />

<h4>Dritte Scene.</h4>

<p><b>Die Vorigen. Die alten Ziemens.</b></p>
<br />

<p><b>Vater Ziemens.</b> Mein guter, guter Albert.</p>

<p><b>Albert.</b> Wer ruft mich? &#8212; Mein Vater!</p>

<p><b>Vater Ziemens.</b> Wo bist Du? Komm, komm. &#8212; Sag'
mir doch, wo er ist?</p>

<p><b>Frau Ziemens.</b> Dich macht die Freude blind &#8212; Da,
da hast Du ihn.</p>

<p><b>Vater Ziemens.</b> In meine Arme, Himmelsbote &#8212; Noch
kommst Du zur rechten Zeit, noch findest Du sie bei
uns, noch &#8212; &#8212; Du bebst zur&uuml;ck? Welche finstere, verzweifelte
Mine?</p>

<p><b>Albert.</b> Armer Vater!</p>

<p><b>Vater Ziemens.</b> Melancholische Seufzer &#8212; Bringst
Du meinem T&ouml;chterchen keinen Trost? Dies Papier verbrieft
und besiegelt &#8212; </p>

<p><b>Albert.</b> Vergr&ouml;&szlig;ert ihre Pein.</p>

<p><b>Vater Ziemens.</b> Ei, ei, hatte sie Wahrsagergabe
vergangene Nacht?&nbsp;.&nbsp;.&nbsp;. Lass' mal sehn &#8212; Ist sie im Garten?</p>

<p><b>Albert.</b> Hier sitzt sie &#8212; erstarrt von des Geschicks
Meduse.</p>

<p><b>Vater Ziemens.</b> Was, was! um Gotteswillen &#8212; Kinder,
Kinder, ihr werdet nichts B&ouml;ses&nbsp;.&nbsp;.&nbsp;. M&uuml;tterchen,
Du scheinst alles schon zu wissen.</p>

<p><b>Frau Ziemens.</b> Die Kinder sind n&auml;rrisch.</p>

<p><b>Vater Ziemens.</b> Durch welche Mittel erweichten
sie so schnell des Herren kaltes Herz?</p>

<p><b>Frau Ziemens.</b> 's ist einfach.</p>

<p><b>Vater Ziemens.</b> Erz&auml;hle &#8212; sei so gut.</p>

<p><b>Frau Ziemens.</b> Erinnerst Dich noch wohl, da&szlig;
Marie fr&uuml;her, verstehe recht, bevor sie Albert kannte &#8212; </p>

<p><b>Vater Ziemens.</b> Ich versteh'.</p>

<p><b>Frau Ziemens.</b> &#8212; ein wenig entz&uuml;ndet von dem
jungen Doctor ward &#8212; </p>

<p><b>Vater Ziemens.</b> Und der junge Doctor von ihr.</p>

<p><b>Frau Ziemens.</b> Dies n&uuml;tzte die Ungl&uuml;ckliche in ihrer
Noth. &#8212; </p>

<p><b>Vater Ziemens.</b> Meine Ahnung!</p>

<p><b>Frau Ziemens</b> (ihm den Brief gebend, welchen Albert in
seiner Hand h&auml;lt). Lies aber den Brief hier, den der vom
braven Albert schrecklich Entt&auml;uschte nun reum&uuml;thigst an sie
richtet. Aus ihm erhellt, da&szlig; Marie in seine th&ouml;richten Bedingungen
nur listig willigte und ihre Ehre rein blieb.</p>

<p><b>Vater Ziemens</b> (sich weigernd den Brief zu nehmen).
Dessen &#8212; dessen bin ich gewi&szlig;.</p>

<p><b>Frau Ziemens</b> (zudringlich). Erbaue Dich an der
herablassenden, schmeichelhaften Sprache.</p>

<p><b>Vater Ziemens</b> (nimmt; nachdem er gelesen und die
Kinder mit schmerzhaften Blicken betrachtet). Ebenb&uuml;rtig an Geist
und Gef&uuml;hl steht Ihr Euch gegen&uuml;ber; ein Gedanke, eine
Liebe paart Eure Herzen; Euch fehlt zur Gl&uuml;ckseligkeit nichts!
und nun, was ist's, da&szlig; sich feindlich zwischen Euch stellt,
Eure Harmonieen mit rauher Hand verstimmt?! Der Menschheit
Jammer, des Wahnes Schreckgestalt? das kl&auml;gliche Gebilde
alles Zeitlichen, in das Geburt und Grab Euch mit
verwebt?! Weh, seid Ihr verloren &#8212; Ihr seid &#8212; und
keine Zufluchtsst&auml;tte sehe ich mehr, kein Ziel f&uuml;r Eure
W&uuml;nsche?! Die Gottheit selbst versagt Euch Schutz?!
(Kleine Pause.) Hoch geht das wilde Meer, der Hoffnung
starker Kiel zerschellt und trostlos an die n&auml;chste Planke festgeklammert,
treibt Euch des Schicksals finstre Welle auseinander!</p>

<p><b>Frau Ziemens.</b> Unseliger, trankst Du noch nicht
genug den bittern Leidenskelch?!</p>

<p><b>Vater Ziemens.</b> Was w&uuml;nschest Du, da&szlig; ich den
Edelm&uuml;th'gen rathe?</p>

<p><b>Frau Ziemens.</b> Sich den Verh&auml;ltnissen zu f&uuml;gen!</p>

<p><b>Vater Ziemens.</b> Der Schande und des Ekels?
Wider innere W&uuml;rde? &#8212; Weib!</p>

<p><b>Frau Ziemens.</b> H&auml;tt' ich es einst gethan, h&auml;tt' ich
der Zeit Gebieterstimme einst gehorcht, so ruhte ich die
matten Glieder jetzt in schimmernden Pal&auml;sten, s&auml;ugte an
des Reichthums voller Brust der Jugend unbefangene Freuden
und hegte ein T&ouml;chterchen im Schoo&szlig;, der ersten Fr&uuml;hlingsbl&uuml;the
gleich, so frisch und sch&ouml;n! Der gro&szlig;en Blashammer,
von Zitterwitze und Questenberge waren viele, die mit wohlverbrieftesten
Vertr&auml;gen um meine Freundschaft buhlten.
Eigensinnig aber pochte ich auf meinen guten Stern, der,
vom protestant'schen Schw&auml;rmergeist bereits verdunkelt, mir
die Wege ungekr&auml;nkter Tugend leuchten sollte. Wahrlich, er
hat sie mir geleuchtet! Fantastisch ging's berg auf berg ab,
&uuml;ber Stock und Stein bald links, bald rechts. &#8212; Weit hinten
blieb der selige Tag! Und ob von oben, unten, kreuz und
quer des Geistes feur'ges R&auml;cherantlitz warnend mir erschien &#8212; warst
Du nicht umzustimmen! Taub bliebst Du meiner
Liebe z&auml;rtlichstem Gebot, sangst: &#8222;Ein' feste Burg ist unser
Gott, ein' starke Wehr und Waffen&#8220;&nbsp;.&nbsp;.&nbsp;. Ja, blicke nur
besch&auml;mt &#8212; er half uns frei aus aller Noth, setzte uns auf
einen weichen Pfuhl, regnete Himmelsmanna und l&auml;&szlig;t's uns
wohlbehagen&nbsp;.&nbsp;.&nbsp;. Da&szlig; diesem l&uuml;gnerischen Streben der
Stab gebrochen werde, &#8212; in mir das letzte Opfer ihm gefallen!&nbsp;.&nbsp;.
Ein eitel, ein verwerflich Gut ist ja das Leben
und nicht der M&uuml;he werth es zu erhalten! Gl&uuml;cklich alle,
die's leicht erfassen, die schlau, verwegen, k&uuml;hn die wenigen
K&ouml;rnlein lautern Goldes aus seinem Schacht zu stehlen
wissen!&nbsp;.&nbsp;. Ich bin m&uuml;de sein morsches Kreuz noch l&auml;nger
fortzutragen. Der Erfahrung langgesponnener Faden h&ouml;re
auf der Wahrheit undankbare Spule zu bewegen; er rei&szlig;e,
eine neue Zeit beginne unsern Kindern! Litten wir zu ihrem
Frommen, so bin ich ausges&ouml;hnt, &#8212; vergebe den Gewissenlosen,
die als Spielball schn&ouml;den Eigennutzes, lachend von
Hand zu Hand uns warfen, bis wir verbraucht, in ihren
dumpfen W&ouml;lbungen, bei Lumpen einen Gnadenplatz erhielten.</p>

<p><b>Vater Ziemens.</b> So h&ouml;rt' ich Dich noch nie! &#8212; Welchem
f&uuml;rchterlichen Zweifel unterjochte das Elend Dein
Herz! &#8212; Hast Du kein Blut mehr in den Adern; zehrte die
heimliche Schlange das Lebensmark Dir aus und brichst nun
morsch zusammen, gleich dem Ger&uuml;st des stolzesten Tempels,
von der unsterblichen Himmelsflamme vergl&uuml;ht!?</p>

<p><b>Albert.</b> Ehrw&uuml;rd'ger Greis, vergebens ringen ewige
Gesetze die dunkle Macht des immer Wechselnden zu brechen,
vergebens, ihrer hei&szlig;ersehnten Wohlthat den schwachen Sterblichen
zu unterwerfen! Wie es gewesen seit f&uuml;nftausend
Jahren wird es verbleiben alle Zeit. Der Gute wird gewinnen
und verlieren, wird, selber sich in's B&ouml;se kehrend,
aus edlem Eifer fort und fort sein &auml;ltres Werk dem j&uuml;ngeren
zum Opfer bringen und nie erfahren, woran er ist, was er
zum Heil, zum Unheil eigentlich gestiftet. Ich tret' deshalb
auf der Verzagten Seite, die abgeh&auml;rmt vom blassen Gram
des sittlichsten Entbehrens, um ihres Lebens sch&ouml;nsten Inhalt
sich betrogen f&uuml;hlt und mir nun weise r&auml;th, die Welt zu
nehmen wie sie ist, nicht wie sie sollte sein, &#8212; dem Zufall
zu vertrau'n und dem Verstand, der reich an Kenntni&szlig; und
an List, das Netz nur auswirft wo's zu fischen giebt, im
Uebrigen Gott walten l&auml;&szlig;t, die Herzenskammern wohl verriegelt,
das Christliche, die allgemeine Br&uuml;derschaft, Freiheit
und Gleichheit blos als Mittel conservirt, (l&auml;chelnd) &#8212; als
Mittel zur Umsch&uuml;ttelung, wenn im spirituosen Zauberbecher
der s&uuml;&szlig;e Genius sich zu Boden senkte&nbsp;.&nbsp;.&nbsp;. Ich h&auml;tt's schon
lange wissen sollen und anders st&uuml;nd' es jetzt! Die Nemesis,
des Irrthums strenge R&auml;cherin, w&auml;r' nicht beschworen, ihr
flammendes Gescho&szlig; auf uns zu schleudern!</p>

<p><b>Frau Ziemens.</b> Beim Himmel, nein!</p>

<p><b>Vater Ziemens.</b> Erforscht' ich je Dein Herz, so
wird es schwer Dir fallen, sie zu vers&ouml;hnen.</p>

<p><b>Albert.</b> Ich mach's getreu den klugen F&uuml;chsen nach,
die sich aus Eifer f&uuml;r das allgemeine Wohl in einen frommen
Schaafpelz h&uuml;llen, Gesangbuch, Katechismus, Bibel unterm
Arm, dem&uuml;thigen bu&szlig;fertigen Schritt's allt&auml;glich nach dem
Kirchlein schleichen und dann, wo es auch sei, in lustiger
Gesellschaft, auf freiem Markt, im dunklen B&ouml;rsenraum, ein
jedes W&ouml;rtlein ihres s&uuml;&szlig;en Odems mit Priesterbalsam w&uuml;rzen
und gottgef&auml;lligen Spr&uuml;chen, als wie &#8222;unrecht Gut gedeiht
nicht; Jedem das Seine; ehrlich w&auml;hrt am l&auml;ngsten; selig
die reines Herzens sind&#8220; &#8212; </p>

<p><b>Vater Ziemens.</b> Albert, Albert!</p>

<p><b>Frau Ziemens.</b> Lass' ihn!</p>

<p><b>Albert.</b> Der Erfolg wird lehren, Vater. Ich hoff'
in wenigen Jahren ein Mann zu sein, dem die Ehrw&uuml;rdigen
der Stadt und alle Freunde guter alter Ordnung ein
schmeichelhaftes Seitenblickchen zollen.</p>

<p><b>Vater Ziemens.</b> O w&auml;r' mein Name dann bereits
vergessen!</p>

<p><b>Albert.</b> Menschenha&szlig;, Eigend&uuml;nkel, Ehrgeiz, Selbstsucht,
Neid &#8212; unter dem Hute der Scheinheiligkeit geschickt
versteckt, bilden die kardinale Tugend der allgerechten christlichen
Liebe, welche Hirten zu K&ouml;nigen erhebt und die Pforten
des festesten Gewissens nach Willk&uuml;hr &ouml;ffnet und schlie&szlig;t.
Durchdenken Sie's nur tief, mein Vater; sie ruht auf sicherern
S&auml;ulen als Ihr Glaube an &#8212; an &#8212; ich wei&szlig; nicht woran!</p>

<p><b>Frau Ziemens.</b> Aus der Seele mir gesprochen.</p>

<p><b>Vater Ziemens</b> (zu Marie). Erhebe Dich mein Kind.</p>

<p><b>Frau Ziemens.</b> Wer die Welt mit Deinen Augen
sieht, mu&szlig; unsrer echt katholischen Kirche sich zu F&uuml;&szlig;en legen.</p>

<p><b>Albert.</b> Sie ist die einzige Br&uuml;cke zum verlornen
Paradies.</p>

<p><b>Frau Ziemens.</b> Traun, ich halte Dich beim Wort.</p>

<p><b>Albert</b> (ihre Hand sch&uuml;ttelnd). Was thu' ich nicht um
meines Engels Frieden!</p>

<p><b>Vater Ziemens.</b> Willst Du mit Deinem Vater in
die H&uuml;tte?</p>

<p><b>Albert.</b> Weilt! auch dort ras't der Orkan; Ihr findet
keinen stillern Platz f&uuml;r sie als hier, an meiner Brust! &#8212; Ich
beschw&ouml;re Euch, weilt!</p>

<p><b>Marie.</b> Fasse &#8212; halte &#8212; leite mich, Vater&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Albert.</b> Geht Dir der Athem aus auf halbem
Wege?! &#8212; Die Bagatelle, Vater, welche Euch erz&uuml;rnt, bleibt
in unserm und in Questenberg's Interesse den Lauschern
fremd. &#8212; Wovor deswegen Anstand nehmen?! &#8212; Marie,
kannst Du f&uuml;r ein Fantom, das Deine kranken Nerven spannt,
den einz'gen Freund verachten, welchen die Natur, das
Schicksal Dir gesandt!</p>

<br />

<h4>Vierte Scene.</h4>

<p><b>Frau Ziemens. Albert.</b></p>
<br />

<p><b>Frau Ziemens.</b> Begieb Dich, Albert. &#8212; Gewalt
st&uuml;rmt nicht die Schranken ihres Herzens.</p>

<p><b>Albert.</b> Memme! Memme!</p>

<p><b>Frau Ziemens.</b> Geduld, mein theurer Freund.</p>

<p><b>Albert.</b> Ehrt sie die Tugend mit Verdammni&szlig;! &#8212; &#8212; Oder
denkst Du, ich bin ein Sclav' des Elends, nahm das
schn&ouml;de Geschenk ohne Bewu&szlig;tsein von Verdienst? Auf zu
Questenberg, Memme; dort h&ouml;r', welch' christlich Werk den
Bettelstolz der plumpen Welt durch mich erh&ouml;ht?!</p>

<p><b>Frau Ziemens.</b> Begieb Dich. (Die Scene verdunkelt
sich etwas.)</p>

<p><b>Albert.</b> Wo ist sie? &#8212; fort &#8212; sie ist fort?! &#8212; Ihr
war's m&ouml;glich &#8212; sie konnte &#8212; Ich allein! grausam &uuml;berliefert,
&uuml;berlassen der H&ouml;lle?! &#8212; Das endet nimmer gut,
bleichsichtige Giftmischerin &#8212; (Ein Messer ziehend.) Teufel
und Engel tauschen ihre Masken &#8212; die sanftm&uuml;thige Taube
wird zur Hy&auml;ne&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Frau Ziemens.</b> Wohin Albert?</p>

<p><b>Albert.</b> Ihr die Schande k&uuml;rzen!</p>

<p><b>Frau Ziemens.</b> H&uuml;lfe! H&uuml;lfe! Weh, mein Kind!</p>

<p><b>Albert</b> (nachdem er sich losgerungen und bis an die Th&uuml;re
des Hauses geeilt, &ouml;ffnet sich dieselbe pl&ouml;tzlich und in wei&szlig;em Gewande
tritt ihm Marie entgegen). Gott &#8212; </p>

<p><b>Marie</b> (feierlich). Hier hast Du mein Herz.</p>

<p><b>Albert</b> (l&auml;&szlig;t zur&uuml;ckschaudernd das Messer fallen). Gott &#8212; entfloh'st
Du meiner Brust!&nbsp;.&nbsp;.</p>

<p><b>Marie.</b> Albert, Albert, jede That hat ihr Gericht!
(verschwindet.)</p>

<p><b>Frau Ziemens.</b> Besinne Dich, guter Sohn. (Sie
st&uuml;tzt ihn, und er steht geschloss'nen Auges von Schmerz erstarrt.
Pause. Die Scene erhellt sich wieder.)</p>

<p><b>Albert.</b> &#8212; &#8212; Mildw&auml;rmend durchbricht die himmlische
Sonne den n&auml;chtigen Nebel, froh athme ich auf: &#8212; es
war nur ein Traum, ein f&uuml;rchterlich geheimni&szlig;voller
Traum&nbsp;.&nbsp;.&nbsp;. Vergeblich s&auml;nn' ich ihn zu deuten &#8212; drum
sei er schnell, schnell vergessen!</p>

<p><b>Frau Ziemens.</b> Vertrau' der Zeit, die uns mit
Klugheit r&uuml;sten wird und Mitteln, die Thorheit zu besiegen.</p>

<p><b>Albert.</b> Welch' Gesang &#8212; ? Der wilde Klaus!</p>

<p><b>Frau Ziemens.</b> Er kommt hierher &#8212; schon winkt
er uns. (Geschrei aus der Ferne.)</p>

<p><b>Albert.</b> Immer derselbe sorglose lustige Bube! Und
wenn's schon sechs Tage nichts Warmes gab, die feuchtkalte
Nacht ihm ein sch&uuml;tzend Dach versagte &#8212; </p>

<br />

<h4>F&uuml;nfte Scene.</h4>

<p><b>Die Vorigen. Klaus.</b></p>
<br />

<p><b>Klaus</b> (singend). So leben wir, so leben wir, so leben
wir alle Tage, so leben wir alle Tage, in &#8212; <i>Bon jour
monsieur, madame</i> &#8212; Wir nicht hatten <i>depuis long-temps</i>
die Vergn&uuml;ken &#8212; <i>Re&ccedil;evez mes compliments</i>.</p>

<p><b>Albert.</b> Was bringst Du, altes Wrack? &#8212; </p>

<p><b>Klaus.</b> Eine weltersch&uuml;tternde Nachricht&nbsp;.&nbsp;.&nbsp;. Es wird
&uuml;ber unser <i>pass&eacute;</i> endlich Justiz gehalten.</p>

<p><b>Albert.</b> Wie Du wei&szlig;t, war ich noch nie in Frankreich;
sprich daher ordentlich deutsch.</p>

<p><b>Klaus.</b> <i>Le plaisir de vous voir</i> mir haben verr&uuml;ckt
die Kopf und lassen <i>oublier notre belle langue allemande</i>&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Albert.</b> Du kommst mich zum Besten halten.</p>

<p><b>Klaus.</b> <i>Patience, monsieur</i>.</p>

<p><b>Albert.</b> Ich bin in der Stimmung Dich zu massakriren.</p>

<p><b>Klaus.</b> <i>Mille pardons</i> &#8212; ich werde sprecken &szlig;o kut
ik gann. N&uuml;ckst Euk &szlig;oll &szlig;ein verschw &#8212; w &#8212; wiegen! <i>Mon
Dieu! ces maudits mots me coupent la</i> Kurkel &#8212; <i>j'&eacute;touffe</i>&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Albert.</b> Wie gro&szlig; des Sch&ouml;pfers G&uuml;te an solchem
Ungeheuer!</p>

<p><b>Frau Ziemens.</b> Seine Fratzen sind unertr&auml;glich.
(Sie will gehen.)</p>

<p><b>Klaus</b> (ruft ihr schalkhaft in's Ohr). Albert wurde eine
Million reich! &#8212; Eine Million! (Zu Albert.) Deine Erfindung
bewundert ein gro&szlig;er, gro&szlig;er Mann &#8212; Nicht unser Muckerl&auml;ndchen &#8212; das
freie g&ouml;ttliche Amerika erzeugte ihn. Schlekt
nur er barlen duht <i>notre langue</i> und ik in dieser Stadt
<i>de la sagesse chretienne</i> der Einzike <i>&agrave; trouver</i> welcher
m&auml;chtik der Sprak <i>du monde</i>.</p>

<p><b>Frau Ziemens.</b> Ihr sagt von einer Million &#8212; </p>

<p><b>Klaus</b> (mit einer Verbeugung). Bereits zur ersten Hypothek
auf ein rentables Fabrikchen eingetragen &#8212; </p>

<p><b>Frau Ziemens.</b> Bei!?</p>

<p><b>Klaus.</b> &#8212; Frau Hoffnung! &#8212; Hier die Verschreibung.</p>

<p><b>Albert</b> (den Brief lesend). Ew. Wohlgeboren &#8212; ihrem
Besuch &#8212; schleunigst &#8212; erfreuen &#8212; Johnson &#8212; &#8212; Das
ist ein Possenspiel.</p>

<p><b>Klaus</b> (hinzuf&uuml;gend). Den traurigen Albert wider Willen
zu erheitern.</p>

<p><b>Albert.</b> Vergebliche M&uuml;he &#8212; zu sp&auml;t!</p>

<p><b>Klaus.</b> Weshalb dies wegwerfende Mi&szlig;trauen, he?</p>

<p><b>Albert.</b> Warnt nicht die Welt vor Dir und nennt
Dich bei dem rechten Namen.</p>

<p><b>Klaus.</b> Hum, sie hei&szlig;t mich einen Auss&auml;tzigen, nicht
weil ich an der Haut leide, sondern weil sie mich den himmlischen
Wirkungen ihres Lichts aussetzte. &#8212; Ziehe Dir das
zu Gem&uuml;the, tiefdenkender, erhaben f&uuml;hlender, gro&szlig;herzig
strebender Freund und st&uuml;rze Dich nicht eines Mi&szlig;verst&auml;ndnisses
wegen aus der beseligenden Wolke des Christenthums
auf die heidnische Erde. &#8212; Ich bin unschuldig wie das
Lamm Gottes, das die S&uuml;nde f&uuml;r uns alle tr&auml;gt!</p>

<p><b>Albert.</b> Ja, ich that Dir Leides &#8212; </p>

<p><b>Klaus</b> (die Hand sch&uuml;ttelnd, welche Albert ihm reichte). Auf
da&szlig; mir einst vergeben werde! (schalkhaft mit frommer Miene)
Ach, es steht jetzt viel in Deiner Hand, Albert, viel, viel!
Mein Verdienst Dich zur Unsterblichkeit gef&ouml;rdert zu haben,
belohnte sich wohl durch etliche tausend Th&auml;lerlein&nbsp;.&nbsp;. Zweitausend
f&uuml;nf hundert stopften mir schon die Kinnbacken &#8212; aber
dreitausend h&uuml;lfen noch meinen uners&auml;ttlichen Durst
l&ouml;schen, &#8212; nach Ehren- und Ruhmesglanz! Das Doppelte
von dreitausend w&uuml;rde mich inde&szlig; so recht <i>t&ecirc;te-&agrave;-t&ecirc;te</i> bei
meinem Sch&ouml;pfer zur Tafel laden. Ich moderirte sachte &#8212; sachte &#8212; leise &#8212; leise &#8212; nach
der reichen Tellerzahl mein
roth-politisches Hei&szlig;hungerchen&nbsp;.&nbsp;.&nbsp;. (Er geht auf den Zehen
an eine Bank und setzt sich behutsam.) S&auml;&szlig;e dann, die Beinlein
aufgesperrt, das B&auml;uchel t&uuml;chtig angem&auml;st', ein T&ouml;nnchen
Bairisch an der Seite und jagte schwer jappend der Klugheit
graue Nebel vor mir her. Bespr&auml;che hochgespannt des
Staates G&uuml;t' und M&auml;ngel und balancirte &#8212; balancirte die
Wahrheitslinie zwischen den Extasen, bis ich beruhigt mich
zu Boden neigte &#8212; zu Boden, ach! den vielgeliebten, wo
schon so mancher deutsche Ehrenb&uuml;rger &#8212; bescheiden seiner
Heldenthaten &uuml;berm&auml;cht'gen Rausch verschlief!</p>

<p><b>Albert.</b> Ein frommer Wunsch.</p>

<p><b>Klaus</b> (aufspringend). Erf&uuml;ll' ihn mir.</p>

<p><b>Albert.</b> Bist Du des blinden Zufalls gottgesandter
Bote, so sei gewi&szlig;, da&szlig; ich im heiligsten Gef&uuml;hl der Dankbarkeit
mich eher selbst als Dich vergesse.</p>

<p><b>Klaus.</b> Hoppheisa juchhe! &#8212; Frau Mutter, werden
Sie noch die Jungen anhetzen, Steine nach mir zu werfen
und &#8222;wilder Klaus&#8220; zu schreien, he? Oder passire ich jetzt
die Revue und bin ein anst&auml;ndiges Sch&ouml;ppschristel pfarrherrlicher
Ehrbarkeit?</p>

<p><b>Frau Ziemens.</b> Ich finde Ihr Benehmen mit Albert
des besten Freundes w&uuml;rdig und gestehe, da&szlig; Sie mich
au&szlig;erordentlich besch&auml;men.</p>

<p><b>Klaus</b> (tanzt, klopft die Tasche und singt:)</p>

Bei wem das Geld im Beutel klingt,<br />
Die Seele aus dem Fegfeuer springt.<br />

<p><b>Albert.</b> Halt, halt! noch klingt es nicht.</p>

<p><b>Klaus.</b> So sind aber die Menschen! Weil mich die Jugend
in einige verliebte dumme Streiche verwickelte, hatten
sie nichts eiliger zu ersinnen, als ein &#8222;kreuzige, kreuzige!&#8220;
mir auf den Buckel zu kreiden. Und so kam's, da&szlig; der b&ouml;se
Feind moralisirender Heuchelei und eitler Schw&auml;che dies bei
jeder Gelegenheit als verderbliche Waffe gegen mich kehrte,
bis ich so tief in Mi&szlig;kredit sank, da&szlig; das w&auml;rmste aller
christlichen Amphibien mir nicht mehr Herberge, Kost und
Arbeit geben mochte. Ich w&auml;re gleich einem abgepeitschten
Klepper an der Landstra&szlig;' elend verschmachtet, wenn der
gute Genius des Rechts und der Billigkeit noch l&auml;nger die
superkluge Theorie passiven Widerstandes gefeiert h&auml;tte. &#8212; 's
ist ein verk&uuml;mmertes, feiges, gebrechliches Geschlecht, dem
der Teufel mit jedem Athemzuge aus dem Halse stinkt!
Brrr &#8212; fahr's nur ganz nieder zur H&ouml;lle! Th&ouml;richt, wer
sich ihm widmet und f&uuml;r Freiheit wahrhaft schw&auml;rmt! &#8212; Gut,
da&szlig; ich aus dem Gr&ouml;bsten bin!&nbsp;.&nbsp;. Ich, ich werde den
Lumpen nun ein Konterfei mit Quark an die W&auml;nde malen
und in's Ohr raunen, seht, das ist euer Spiegel und eure
Hoffnung!</p>

<p><b>Albert.</b> Hast Du solche Gesinnung, so zieh' ich mein
gegebenes Versprechen zur&uuml;ck.</p>

<p><b>Klaus.</b> Albert &#8212; verzeih', da&szlig; ich ein Herz besitze,
welches in Erw&auml;gung gewisser Dinge &uuml;bersch&auml;umt&nbsp;.&nbsp;. 's ist
ein Krampf, der &#8212; der die Brust schn&uuml;rt und Gedanken
mir eingiebt &#8212; Gedanken, Albert, ach! ich mag keine verrathen;
die alte Frau k&ouml;nnte schamroth werden.</p>

<p><b>Albert</b> (ihn an seine Brust dr&uuml;ckend). Steckt doch ein
guter, guter Kerl in ihm! &#8212; Ja, Du kommst ein gottgesandter
Bote, mich zu tr&ouml;sten und erheben, Du, Du &#8212; wer
h&auml;tt's gedacht! mein tief versto&szlig;ner Bruder!</p>

<p><b>Klaus.</b> Ich an Deiner Stelle, Albert, &#8212; benutzte
die Million <i>in spe</i> f&uuml;r M&ouml;rser und Bomben; w&uuml;rde Rekruten,
r&uuml;stete ein standfest Heer &#8212; f&uuml;r Geld ist Alles feil,
Pulver und Blei, Brandraketen und Feldmeister, Eid und
Treue! &#8212; und er&ouml;ffnete dann eines sch&ouml;nen Morgens mit
dem Hause Questenberg den Krieg; z&ouml;ge vor das Schlo&szlig;,
verl&auml;se die christlichst angefertigten Artikel und fragte, ob
man unsers Glaubens werden wollte &#8212; Wenn Nein die
Antwort &#8212; bum, bum, pau, pau, piff, paff&nbsp;.&nbsp;.&nbsp;. Der Gedanke
elektrisirt mich, Albert. M&ouml;chte mich dabei in Glorie
zeigen; m&ouml;chte als Herold im schwarzen Mantel mit rothem
Kreuz, wei&szlig;prangenden Federhuts, staatsretterlich gekniffenen
Gesichts, dem feinsten Fuchs beweisen, da&szlig; seine Kunst
zu Ende&nbsp;.&nbsp;.&nbsp;. Kann Dich der Geldsack begl&uuml;cken? Wozu
n&uuml;tzt Dir ein Capital, das sich in's Riesige von Jahr zu
Jahr vermehrt? Bist Du gew&ouml;hnt im S&uuml;ndenpfuhl des Reichthums
vom Mark der Menschheit geistlos zu schmarotzen?
Ich rathe Dir, leg's an auf Deines Herzens sichre Rente!</p>

<p><b>Albert.</b> Du giebst mir herrliche Ideen&nbsp;.&nbsp;.&nbsp;. Ich
werde Deinem Rath entsprechen, doch in meiner Weise.</p>

<p><b>Klaus.</b> Heil Brutus Dir!</p>

<p><b>Albert</b> (den Brief nachlesend). Um zehn Uhr &#8212; 's ist
jetzt die Zeit. Mich dr&auml;ngt's dem fremden G&ouml;nner aufzuwarten. &#8212; Frau
Mutter, ein W&ouml;rtlein in Begleitung.
(Mit ihr am Arm ab.)</p>

<p><b>Klaus</b> (mit burlesken Schritten des Stolzes und der Kraft,
persiflirt er singend hinter ihnen her).</p>

<i>Allons, enfants de la patrie &#8212; hi, hi,<br />
Le jour de gloire est arriv&eacute;: &#8212; he, he.<br />
Contre nous, de la tyrannie &#8212; hi, hi,<br />
L'etendard sanglant est lev&eacute; &#8212; he, he&nbsp;.&nbsp;.</i><br />

<p>(Die Melodie des Liedes verhallt in der Ferne.)</p>



<hr style='width: 65%;' />
<a name='Abtheilung_4II'></a><h3>Abtheilung II.</h3>

<p>Das Vorzimmer des gro&szlig;en Festsaales aus dem zweiten Akt.</p>

<br />

<h4>Sechste Scene.</h4>

<p><b>v. Zitterwitz. Blashammer.</b> (Im Gespr&auml;ch.)</p>
<br />

<p><b>v. Zitterwitz.</b> &#8212; Ich glaube selbst, da&szlig; sich f&uuml;r den
Augenblick bei der <i>haute-finance</i> nichts ausrichten l&auml;&szlig;t &#8212; Aber
ich kenne Schneider, Schuster, Schl&auml;chter, K&auml;thner, die
<i>petit &agrave; petit</i> h&uuml;bsche S&uuml;mmchen in ihrer Bettlade anh&auml;uften
und f&uuml;r gute Worte herumzubringen w&auml;ren. &#8212; Wenn
Sie's versuchten? (Blashammer seufzt.) Ich will Ihnen nicht
zumuthen, in die enge Behausung der Leutchen hinabzusteigen &#8212; nein,
Sie schreiben vornehm einige Zeilen blos und &#8212; </p>

<p><b>Blashammer.</b> Ich bin nicht Questenberg, dem's
gleichgiltig ist, wo und wie er zu Credit kommt.</p>

<p><b>v. Zitterwitz.</b> Mit Ihrer Subtilit&auml;t!</p>

<p><b>Blashammer.</b> Sie werden mich in seine Fu&szlig;stapfen
nicht dr&auml;ngen. &#8212; Ich &#8212; ich nehme von Niemandem Geld auf
blindes Vertrauen; verpf&auml;nde Keinem mein Wort wenn ich
ohne Sicherheit bin.</p>

<p><b>v. Zitterwitz</b> (mit feinem L&auml;cheln). Der Schlag von
Neapel l&auml;hmte Ihre K&uuml;hnheit und Sie zweifeln am Gl&uuml;ck?</p>

<p><b>Blashammer.</b> Am Gl&uuml;ck des Lottospielers! &#8212; Treten
wir unter die Gl&auml;ubiger.</p>

<p><b>v. Zitterwitz.</b> Sie geben verloren den armen Mann?!</p>

<p><b>Blashammer.</b> F&uuml;r keinen Leichtsinnigen werf' ich die
Ehre in den Loostopf.</p>

<p><b>v. Zitterwitz.</b> O wie verschieden die menschlichen Herzen
sind! &#8212; Da&szlig; ich Sie besch&auml;me, Herr Blashammer &#8212; (h&auml;lt
ihn fest.)</p>

<p><b>Blashammer.</b> Herr Regierungsrath?</p>

<p><b>v. Zitterwitz.</b> Ich hol' Ihnen die Castanien aus
dem Feuer &#8212; </p>

<p><b>Blashammer</b> (sieht ihn verwundert an).</p>

<p><b>v. Zitterwitz.</b> Eine alte Tante, die nicht mehr lange
zu leben hat und ohne leibliche Erben ist, stellt mir f&uuml;r den
aller&auml;u&szlig;ersten Nothfall einen Theil ihres bedeutenden Verm&ouml;gens
zur Verf&uuml;gung &#8212; </p>

<p><b>Blashammer.</b> Questenberg steckt zu tief in Schulden,
wurde von der Concurrenz zu weit &uuml;berfl&uuml;gelt!</p>

<p><b>v. Zitterwitz.</b> Sie meinen &#8212; ?</p>

<p><b>Blashammer.</b> Er krankt an einem unheilbaren Krebs,
der uns ansteckt &#8212; sagen wir gut f&uuml;r ihn.</p>

<p><b>v. Zitterwitz.</b> Aber die neuen Webest&uuml;hle.</p>

<p><b>Blashammer.</b> Versuche im Gro&szlig;en stellen zweifelhafte
Resultate heraus &#8212; Ich prophezeite es Ihnen schon.</p>

<p><b>v. Zitterwitz.</b> Konnte mich Questenberg hinter's Licht
f&uuml;hren!</p>

<p><b>Blashammer.</b> Der Schelm? hi, hi, hi &#8212; ich achte
Ihren guten Glauben und schweige.</p>

<p><b>v. Zitterwitz.</b> Die Verzweiflung blendete ihn; er
t&auml;uschte mich absichtslos.</p>

<p><b>Blashammer.</b> Es tr&ouml;ste Sie.</p>

<p><b>v. Zitterwitz.</b> Bemitleiden wir ihn! &#8212; Als Sie
noch in den Windeln der Gesch&auml;fte steckten, erwies er Ihnen
manchen wichtigen Dienst, denken Sie daran.</p>

<p><b>Blashammer.</b> M&ouml;chte ihm tausendfach vergelten, aber
aber, &#8212; &#8212; (nachdem er auf und nieder gegangen) Wenn wir
uns associirten, Herr Regierungsrath, &#8212; die Concursmasse
den Gl&auml;ubigern abhandelten, so billig als m&ouml;glich! &#8212; und
den Gaudieb als unsern Commis figuriren lie&szlig;en, he?</p>

<p><b>v. Zitterwitz</b> (nach einer Pause des Erstaunens). Hm &#8212; ihm
und uns w&auml;re damit geholfen.</p>

<p><b>Blashammer.</b> Sie geben das Geld Ihrer alten
Tante und ich meinen Kopf?</p>

<p><b>v. Zitterwitz.</b> Kein &uuml;bler Anschlag.</p>

<p><b>Blashammer.</b> Lohnt's?</p>

<p><b>v. Zitterwitz.</b> Verfuhr er leichtsinnig mit uns, so
ist's das h&ouml;chste Freundschaftsst&uuml;ck guter Christen.</p>

<p><b>Blashammer.</b> Ueberlegen Sie.</p>

<p><b>v. Zitterwitz.</b> Ein Schiffbr&uuml;chiger klammert sich an
alles, was ihn auf den Fluthen tr&auml;gt! &#8212; Wir sind einig.</p>

<p><b>Blashammer.</b> Sieh da, vor Thoresschlu&szlig;.</p>

<br />

<h4>Siebente Scene.</h4>

<p><b>Die Vorigen. Questenberg</b> (ein gro&szlig;es Buch unter'm Arm).</p>
<br />

<p><b>v. Zitterwitz.</b> Fort!</p>

<p><b>Blashammer.</b> Wir sollten ihn schicklicherweise vorbereiten.</p>

<p><b>v. Zitterwitz.</b> Nicht hier, sondern unter den Leuten,
wo seine Seufzer sich weniger Luft machen d&uuml;rfen. (Beide ab.)</p>

<p><b>Questenberg.</b> Vieles k&ouml;nnte ich sagen, was mir
Mitleid erwirbt &#8212; nichts, was mich entschuldigt&nbsp;.&nbsp;. D'rum
ist's angemessener, ich schlage das Buch schweigend auf &#8212; O
Schande! (Er bleibt am Eingange in den Saal stehen.)</p>

<br />

<h4>Achte Scene.</h4>

<p><b>Questenberg. Albert. Klaus.</b></p>
<br />

<p><b>Albert.</b> Wir treffen ihn noch! &#8212; Kehr' schnell zur&uuml;ck,
dem Amerikaner es zu melden.</p>

<p><b>Klaus.</b> Der Schurke verdient's nicht! unger&uuml;hrt, ungebessert
bleibt er und lacht &uuml;ber Deine Gro&szlig;muth nur
frohlockend sich in's F&auml;ustchen.</p>

<p><b>Albert.</b> Geh, eile.</p>

<p><b>Klaus.</b> Du verkennst die Welt und spottest der Fr&uuml;chte
Deines Genie's.</p>

<p><b>Albert.</b> Willst Du mich erz&uuml;rnen.</p>

<p><b>Klaus.</b> &#8212; Der Schw&auml;rmergeist wird sich an Dir
r&auml;chen.</p>

<p><b>Albert.</b> Niemand entrinnt seinem Schicksale!</p>

<br />

<h4>Neunte Scene.</h4>

<p><b>Die Vorigen</b> ohne <b>Klaus.</b></p>
<br />

<p><b>Questenberg.</b> Wer hemmt mich an der Pforte des
Verderbens.</p>

<p><b>Albert.</b> Ihr treuer Diener.</p>

<p><b>Questenberg.</b> Kannst Du keinen Credit schaffen, so
geh' mir aus dem Wege.</p>

<p><b>Albert.</b> Vielleicht kann ich's, mein Gebieter &#8212; Verweilen
Sie nur einige Minuten.</p>

<p><b>Questenberg.</b> Du kommst mich verh&ouml;hnen &#8212; ich les'
es in Deinem Gesicht&nbsp;.&nbsp;.&nbsp;. Dir geschah Unrecht? Wirf nur
ab die falsche Larve.</p>

<p><b>Albert.</b> Mein Gebieter, Sie machten mich zum Werkmeister,
erwiesen mir so viel Lieb' und G&uuml;te, da&szlig; ich h&ouml;chlichst
erstaune. &#8212; </p>

<p><b>Questenberg.</b> Schlange!</p>

<p><b>Albert.</b> Ihr Argwohn entsetzt mich&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg</b> (nach kleiner Pause mit erk&uuml;nstelter Ruhe).
Verk&uuml;nde, was Dich herf&uuml;hrt.</p>

<p><b>Albert.</b> Im Augenblick erscheint vor Ihnen &#8212; </p>

<p><b>Questenberg</b> (unterbrechend). Ich bilde mir ein, da&szlig;
Du mein Freund bist, Albert.</p>

<p><b>Albert.</b> Sie besitzen keinen bessern auf der Welt.</p>

<p><b>Questenberg.</b> Nun denn, im Augenblick erscheint?</p>

<p><b>Albert.</b> Ein gro&szlig;er Fabrikant aus den vereinigten
Staaten &#8212; </p>

<p><b>Questenberg</b> (ungl&auml;ubig). Ah!</p>

<p><b>Albert.</b> Dem ich unsere neuen Webest&uuml;hle zu zeigen
die &#8212; K&uuml;hnheit hatte.</p>

<p><b>Questenberg.</b> So! hm! &#8212; Und sie fanden seinen
Beifall?</p>

<p><b>Albert.</b> In solchem Grade, da&szlig; er sich gleich erbot,
als er von Ihrem Ungl&uuml;ck h&ouml;rte &#8212; </p>

<p><b>Questenberg.</b> Wirklich &#8212; sieh! ah! der Zufall f&uuml;gt
oft Wunderdinge &#8212; r&auml;thselhaft erscheint mir blos&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Albert.</b> Mein Gebieter, Ihr Benehmen ist das &#8212; eines
Mannes von b&ouml;sem Gewissen.</p>

<p><b>Questenberg.</b> Du t&auml;uschest Dich wohl nicht.</p>

<p><b>Albert.</b> Wenn ich aber ahnte, was Sie an mir verbrachen.</p>

<p><b>Questenberg.</b> Willst es wissen?</p>

<p><b>Albert.</b> Ich w&uuml;nschte von Ihnen den besten Glauben
zu behalten.</p>

<p><b>Questenberg.</b> Du wurdest betrogen, &#8212; </p>

<p><b>Albert.</b> Sie scherzen!</p>

<p><b>Questenberg.</b> unterdr&uuml;ckt, &#8212; </p>

<p><b>Albert.</b> Pfui.</p>

<p><b>Questenberg.</b> tyrannisirt!</p>

<p><b>Albert.</b> Sollten Sie so schlecht sein?! &#8212; O mein
Gebieter!</p>

<p><b>Questenberg.</b> Der bin ich nicht mehr. &#8212; Pack' Dich
fort.</p>

<p><b>Albert.</b> Verdien' ich die Behandlung?! Bleiben
Sie &#8212; man kommt &#8212; Ihr Retter! &#8212; Glauben Sie mir
nun?</p>

<p><b>Questenberg.</b> Du machst mich toll, Albert.</p>

<br />

<h4>Zehnte Scene.</h4>

<p><b>Die Vorigen. Klaus. Johnson.</b></p>
<br />

<p><b>Johnson.</b> Weshalb ick mir erlaub' die Freiheit, erfuhren
Sie pereits. &#8212; </p>

<p><b>Questenberg.</b> Ich traute den Ohren nicht, mein
Herr&nbsp;.&nbsp;.&nbsp;. (Setzt ihm einen Stuhl vor). Haben Sie doch die
G&uuml;te&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Johnson</b> (sich niederlassend). Ihre neuen Webest&uuml;hl'
keh&ouml;ren zu ten vorz&uuml;gliksten Leistungen unsres Jahrhunterts
und erwerpen dem Erfinder, ter, wie Herr Albert mir versichern
daht, Sie allein sind &#8212; </p>

<p><b>Questenberg</b> (macht eine Verbeugung, indem er &auml;ngstlich
Albert ansieht).</p>

<p><b>Johnson.</b> ten erhapensten Zoll der Pewunterung.</p>

<p><b>Klaus</b> (murrt).</p>

<p><b>Questenberg.</b> Ein zu schmeichelhaftes Kompliment.</p>

<p><b>Johnson.</b> Ihr Name wird nepen den gr&ouml;&szlig;esten Wohld&auml;htern
der Menschheit kl&auml;nzen, so lang' es eine Keschichte kiebt.</p>

<p><b>Questenberg.</b> Mein Herr Sie &#8212; Sie&nbsp;.&nbsp;.&nbsp;. (bei Seite.)
Ich wei&szlig; nicht, was ich sagen soll! &#8212; (laut.) Mu&szlig; ein
Fremder mir Trost und Hoffnung bieten &#8212; (bei Seite.) Mir
spuckt das wie'n M&auml;hrchen im Kopfe! (laut.) Trost und Hoffnung
bieten und das Urtheil meiner sachkundigsten Freunde
L&uuml;gen strafen!</p>

<p><b>Johnson.</b> 's ist alde Erfahrung, mein Herr, ta&szlig; unter
Freunden oft Eifersucht, Mi&szlig;kunst, Neid die glare Quelle der
Erkenntni&szlig; tr&uuml;ben! (<b>Questenberg</b> seufzt.) Man sich wohl
beeifern dhat Ihr Werk pei der Welt zu mi&szlig;creditiren?</p>

<p><b>Questenberg.</b> Ja &#8212; ja wohl!</p>

<p><b>Johnson.</b> Man Sie peschuldigte m&uuml;&szlig;iger Spielereien,
verterblicher Exberimentesucht &#8212; </p>

<p><b>Questenberg.</b> Man that's.</p>

<p><b>Johnson.</b> &#8212; was Sie in den Ruf eines schlechten
Kesch&auml;ftsmanns prachte.</p>

<p><b>Questenberg.</b> Nat&uuml;rlich.</p>

<p><b>Johnson.</b> Ah, Sie dheilen das Schicksal aller unsterblichen
Genien des Fortschritt's! &#8212; </p>

<p><b>Questenberg</b> (springt vom Stuhl auf).</p>

<p><b>Johnson.</b> Der Herr hat keine Zeit &#8212; Zur Sache,
wenn's kef&auml;llt.</p>

<p><b>Questenberg.</b> Ich kann mir den Albert nicht erkl&auml;ren!
(setzt sich.)</p>

<p><b>Johnson.</b> Auf die Erfintung pin ick eine Million zu
wagen pereit. &#8212; </p>

<p><b>Questenberg.</b> So &#8212; ah!</p>

<p><b>Johnson</b> (bei Seite). Orischinelles Penehmen. (laut.)
Wenn tas ken&uuml;gt, mein Herr, &szlig;o steh' ick zu Tiensten.</p>

<p><b>Questenberg.</b> Vollkommen gen&uuml;gt's, mein Herr &#8212; Schon
achtmalhunderttausend&nbsp;.&nbsp;.&nbsp;. Wie kann ich aber erwarten,
da&szlig; Sie mir solch' Vertrauen&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Johnson</b> (aus einem Portefeuille Geld nehmend). Hier ist,
was Sie w&uuml;nschen.</p>

<p><b>Questenberg</b> (indem er den Albert verwundert ansieht).
Ich, ich wei&szlig; nicht&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Johnson.</b> Sehen Sie nur hierher.</p>

<p><b>Questenberg</b> (bei Seite). Er verzieht keine Miene&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Johnson.</b> Ohne Umst&auml;nde, mein Herr.</p>

<p><b>Questenberg.</b> Sie bringen mich au&szlig;er Fassung, mein
Herr.</p>

<p><b>Johnson.</b> Nehmen Sie, mein Herr.</p>

<p><b>Questenberg</b> (bei Seite.) Keine, keine Miene!&nbsp;.&nbsp;.
(laut.) Wie? gleich jetzt? ohne gerichtliche&nbsp;.&nbsp;.&nbsp;. Solche
Summe!?</p>

<p><b>Johnson.</b> Sind Sie tenn kein ehrlicher Mann?!</p>

<p><b>Questenberg.</b> Nein, g&uuml;tiger Herr, nein &#8212; 's ist hier
nicht Mode. &#8212; </p>

<p><b>Albert.</b> Die Verlegenheit meinem Gebieter zu ersparen,
bestellte ich den Notar, der drau&szlig;en wartet.</p>

<p><b>Johnson.</b> Herr Albert tas war nicht prav von Ihnen.</p>

<p><b>Questenberg.</b> Um Verzeihung &#8212; sehr brav! sehr
brav! Ruf' ihn, braver Albert. (Sich freudig in die H&auml;nde
reibend; bei Seite.) Der Einfaltspinsel blieb unschuldig&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Klaus</b> (dem Albert in den Weg tretend). Halt' an,
Bruder&nbsp;.&nbsp;.&nbsp;. Du willst ihn schamlos triumphiren lassen!?</p>

<p><b>Albert.</b> Behindre mich nicht.</p>

<p><b>Klaus.</b> Keinen Schritt weiter.</p>

<p><b>Albert.</b> Bei den Achttausend, die ich Dir versprach.&nbsp;.&nbsp;.</p>

<p><b>Klaus.</b> Ich schenke sie Dir &#8212; Alles was menschlich!</p>

<p><b>Johnson.</b> Meine Herrn&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Was &#8212; giebts &#8212; Kinder.</p>

<p><b>Albert.</b> Der Bube kam von Sinnen&nbsp;.&nbsp;.&nbsp;. (zu Johnson.)
Ihnen theilte ich schon die Gr&uuml;nde mit, weshalb er den
Spleen nicht los wird, da&szlig; die Erfindung des Herrn Questenberg
mein Eigenthum sei.</p>

<p><b>Klaus.</b> Glauben Sie meinen Versicherungen, Herr
Johnson.</p>

<p><b>Johnson.</b> Lieper Herr Klaus&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Klaus.</b> Wenn's sich anders verh&auml;lt, als ich Ihnen
auseinandersetzte, so straf' mich der Teufel.</p>

<p><b>Johnson.</b> K&ouml;nnen Sie sich st&uuml;tzen auf Peweise.</p>

<p><b>Klaus.</b> Es f&auml;llt schwer, denn der Treulose verleugnet
alles; dessenungeachtet&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Johnson.</b> Aber er mu&szlig; wohl am pesten wissen &#8212; </p>

<p><b>Klaus.</b> Herr Johnson, sein Gem&uuml;th verkehrte sich in
Tollheit und er ist nicht Meister seiner Handlungen.</p>

<p><b>Albert.</b> Thun Sie mir eins zu Gefallen, mein Gebieter.
(Er sagt Questenberg etwas in's Ohr, worauf derselbe
klingelt. Ein Bedienter erscheint, empf&auml;ngt Befehle und eilt wieder
ab.)</p>

<p><b>Johnson</b> (zu Klaus.) Eines Vormunds scheinen Sie
ped&uuml;rftiger als er.</p>

<p><b>Klaus.</b> Was!</p>

<p><b>Johnson.</b> Reden Sie kein tummes Zeug weiter&nbsp;.&nbsp;.&nbsp;.
Sch&auml;men Sie sich was!</p>

<p><b>Klaus.</b> Ich bin ein ehrlicher Kerl, Herr Johnson.</p>

<p><b>Johnson.</b> Wer l&auml;ugnet's, allein &#8212; </p>

<p><b>Klaus</b> (sich vor die Brust schlagend). Was Recht ist
mu&szlig; Recht bleiben!</p>

<p><b>Johnson.</b> Schon kut, toch &#8212; </p>

<p><b>Klaus.</b> Und ich sag's dem blassen Spitzbub' da in's
Gesicht &#8212; </p>

<p><b>Johnson.</b> Keine Injurien, Herr Klaus.</p>

<p><b>Klaus.</b> Pah, ich f&uuml;rchte mich nicht vor ihm, &#8212; mit
mir ist die heilige Macht der Wahrheit.</p>

<p><b>Johnson.</b> Ihr Petragen wird kanz abscheulich.</p>

<p><b>Questenberg</b> (zu herbeieilenden Bedienten). F&uuml;hrt den
Menschen in die frische Luft und macht ihm Umschl&auml;ge&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Klaus.</b> Die mach' ich Euch, Schurken &#8212; wagt mich
anzutasten!</p>

<p><b>Questenberg</b> (zu Johnson). Ich handle doch mit Ihrer
Erlaubni&szlig;?</p>

<p><b>Johnson.</b> Uepen Sie nur Hausrecht &#8212; er ist ein
unkezogener Pupe.</p>

<p><b>Questenberg.</b> Packt ihn! erzittert vor seiner Stimme
nicht.</p>

<p><b>Klaus.</b> Gemach, Sclaven! Ich weiche Eurer Ueberlegenheit.
(Man knebelt ihn.) Sieh' her, Albert, so dankst
Du des Freundes M&uuml;h'! H&auml;tte ich das gewu&szlig;t &#8212; doch
Gott befohlen!</p>

<br />

<h4>Eilfte Scene.</h4>

<p><b>Die Vorigen</b> ohne <b>Klaus.</b></p>
<br />

<p><b>Albert.</b> Verzeihen Sie dem armen S&uuml;nder, mein
g&uuml;tiger Gebieter.</p>

<p><b>Johnson.</b> Er wu&szlig;te nicht, was er dhat, &#8212; dragen
Sie's ihm nicht nach.</p>

<p><b>Questenberg.</b> Schuldigermaa&szlig;en sollte ich ihn auf
der Polizei durchpr&uuml;geln lassen.</p>

<p><b>Albert.</b> Ihre Ehre blieb in unsern Augen ungekr&auml;nkt.</p>

<p><b>Johnson.</b> Was meinen Sie, ta&szlig; solch' unansehnliker
verkommener Keselle Ihnen schaden k&ouml;nnte &#8212; </p>

<p><b>Questenberg.</b> Es ist gut, mein Herr &#8212; Ruf' den
Notar, Albert.</p>

<p><b>Johnson.</b> Lassen Sie, lassen Sie &#8212; Ick habe f&uuml;r
heut' keine Zeit mehr und porge Ihnen das Geld bis morgen
auf's planke Angesicht.</p>

<p><b>Questenberg.</b> Ich wei&szlig; Ihr Vertrauen nicht hoch
genug zu sch&auml;tzen.</p>

<p><b>Johnson</b> (das Geld ihm gebend). Z&auml;hlen Sie die
Summe kef&auml;lligst nach.</p>

<p><b>Questenberg.</b> Es w&auml;re wohl &uuml;berfl&uuml;ssige M&uuml;he.</p>

<p><b>Johnson</b> (den Hut nehmend). M&ouml;chten wir ein paar
kl&uuml;ckliche Kesch&auml;ftsfreunde werten und viel Heil und Segen
zusammen ernten.</p>

<p><b>Questenberg.</b> Ich habe keinen sch&ouml;nern Wunsch.</p>

<p><b>Johnson.</b> Auf Wiedersehen &#8212; Ihr erkepenster Tiener.</p>

<br />

<h4>Zw&ouml;lfte Scene.</h4>

<p><b>Die Vorigen</b> ohne <b>Johnson.</b></p>
<br />

<p><b>Questenberg.</b> Mein guter Albert, welchen Dienst
leistetest Du mir! &#8212; nicht unbelohnt darfst Du von hinnen;
erbitte Dir eine Gunst.</p>

<p><b>Albert.</b> Sie besch&auml;men mich.</p>

<p><b>Questenberg.</b> Fordre die H&auml;lfte der Fabrik &#8212; fordre
sie ganz! &#8212; Erweise mir die Freundschaft!</p>

<p><b>Albert.</b> Sie wissen, da&szlig; ich von Ihren Anerbietungen
keinen Gebrauch mache &#8212; </p>

<p><b>Questenberg</b> (unterbrechend). Frei von Verstellung bin
ich &#8212; glaub's mir, Albert&nbsp;.&nbsp;.&nbsp;. Willst Du den Reingewinn
der neuen Webest&uuml;hle im ersten Jahr?</p>

<p><b>Albert.</b> Wie kann ich so viel wollen!</p>

<p><b>Questenberg.</b> Morgen empf&auml;ngst Du's schriftlich&nbsp;.&nbsp;.&nbsp;.
Ach, w&auml;r's mir verg&ouml;nnt, Dich gl&uuml;cklich zu machen!</p>

<p><b>Albert.</b> Diese Gunst versagt Ihnen das Schicksal.</p>

<p><b>Questenberg.</b> Scherz bei Seite.</p>

<p><b>Albert.</b> 's ist zu sp&auml;t!</p>

<p><b>Questenberg.</b> Was hast Du?</p>

<p><b>Albert.</b> Eine Wunde im Herzen, welche nicht mehr
heilt.</p>

<p><b>Questenberg.</b> Nahmst Du Schaden in der Liebe?</p>

<p><b>Albert.</b> Sie ging mir verloren!&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Deine Braut &#8212; zufolge?</p>

<p><b>Albert.</b> Der Schmach von Ihnen mir aufgeb&uuml;rdet!&nbsp;.&nbsp;.
Erbleichen Sie nicht mehr, Gott hat gerichtet!</p>

<p><b>Questenberg.</b> Nimm &#8212; diese Summe geh&ouml;rt Dir!</p>

<p><b>Albert.</b> .&nbsp;.&nbsp;. Das heilige Evangelium lehrt uns die
Missethat hassen &#8212; nicht ihre botm&auml;&szlig;ige Hand, die ein blindes
Glied am K&ouml;rper unserer Menschheit ist &#8212; Ich verzeihe
Ihnen.</p>

<p><b>Questenberg.</b> Du! Du!</p>

<p><b>Albert.</b> So wahr ich Ihr schwacher Bruder bin, der
mit dem Apostel sich eitel r&uuml;hmt: seht, alles duldete ich zur
Erl&ouml;sung aus der S&uuml;nde, ich lie&szlig; mich von Euch &uuml;bervortheilen,
verleumden, entehren, mit F&uuml;&szlig;en treten, in Ketten
schlagen und nun stehe ich da, abget&ouml;dtet in meiner Leidenschaft,
gleichgiltig f&uuml;r irdische Freuden, gebrochenen Herzens &#8212; ein
verkl&auml;rter Geist, zu dessen F&uuml;&szlig;en ihr Euch im Staube
kr&uuml;mmt!</p>

<p><b>Questenberg.</b> Das sprichst Du ironisch nur. &#8212; Entlaste
mich dieses Judasgeldes, lass' mir ernten, was ich ges&auml;'t:
Qualen der H&ouml;lle!</p>

<p><b>Albert.</b> Denken Sie an die tausend nothleidenden
Familien, die ihnen Arbeit, Gesundheit und Leben zum
Opfer brachten und unverantwortlich sind f&uuml;r die Schuld,
in welche Ihr Fall sie st&uuml;rzt!</p>

<p><b>Questenberg.</b> Geh', bezahl' die Gl&auml;ubiger in meinem
Namen &#8212; mir fehlt die Kraft.</p>

<p><b>Albert.</b> Auch das noch? &#8212; Traun, ich bin kein
Pharis&auml;er und Schriftgelehrter, der das Christenthum nur
mit der Zunge &uuml;bt!</p>

<p><b>Questenberg.</b> Lass', lass' &#8212; ist's eine Strafe f&uuml;r
mich, so mu&szlig; ich's thun.</p>

<p><b>Albert.</b> Scheiden wir denn, um uns nie wiederzusehen.</p>

<p><b>Questenberg.</b> Wohin gehst Du?</p>

<p><b>Albert</b> (zeigt nach Oben).</p>

<p><b>Questenberg.</b> Oh!</p>

<p><b>Albert.</b> Ich vollendete und trage mein Kreuz auf
den Golgatha!&nbsp;.&nbsp;. War's Ihnen Ernst eine Gunst mir zu
erweisen, so sorgen Sie f&uuml;r mein Begr&auml;bni&szlig;; ich w&uuml;nschte
an keinem unanst&auml;ndigen Orte unseres Kirchhofs zu ruh'n.
(Er will geh'n.)</p>

<p><b>Questenberg.</b> Wahnsinniger, ich lasse Dich nicht
fort &#8212; H&uuml;lfe!</p>

<p><b>Albert</b> (ein Pistol aus der Tasche ziehend, das er sich auf
die Brust setzt). Versuchen Sie nichts, oder ich ende sogleich.</p>

<p><b>Questenberg.</b> O das ist entsetzlich!</p>

<p><b>Albert.</b> Gemeine Seelen, vom Wermuthskelch der
Feigheit berauscht, zittern vor dem Tode; M&auml;nner voll Freiheitssinn
und Rechtlichkeit eilen ihm freudig entgegen! (ab.)</p>

<p><b>Questenberg.</b> Bring' ich den Gl&auml;ubigern das Geld
und verfolge seine Spur!</p>

<br />

<h4>Dreizehnte Scene.</h4>

<p>Die Vorh&auml;nge zum Saal thun sich auf; man erblickt an einer
langen Tafel die Gl&auml;ubiger.</p>
<br />

<p><b>Questenberg.</b> Wohlan, liebe Herren, ein Wunder.
(Er wirft das Geld auf den Tisch.)</p>

<p><b>Alle.</b> Geld&nbsp;.&nbsp;.&nbsp;. ah! ah!</p>

<p><b>Questenberg</b> (mit zitternder Stimme). All' meine Schulden,
all' meine Verpflichtungen, alles was Sie verlangen&nbsp;.&nbsp;.&nbsp;.
Meinen herzlichsten, unaussprechlichsten&nbsp;.&nbsp;.&nbsp;. Ich bin krank,
liebe Herren &#8212; vertheilen Sie unter sich die Summe und
gestatten, da&szlig; ich mich wieder zur&uuml;ckziehe.</p>

<p><b>Erster Gl&auml;ubiger.</b> Ihr edles Gem&uuml;th f&uuml;hlt sich
durch unsre Maa&szlig;nahme verletzt.</p>

<p><b>Zweiter Gl&auml;ubiger.</b> Sie z&uuml;rnen uns.</p>

<p><b>Erster Gl&auml;ubiger.</b> H&auml;tten wir gewu&szlig;t oder geahnt&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Bleiben Sie ruhig &#8212; Was mein
Inneres bewegt gilt Ihnen nicht &#8212; doch ich baue auf Ihre
Nachsicht &#8212; meinen unterth&auml;nigsten Diener.</p>

<br />

<h4>Vierzehnte Scene.</h4>

<p><b>Die Vorigen</b> ohne <b>Questenberg.</b></p>
<br />

<p><b>Erster Gl&auml;ubiger.</b> Ein kurioses Benehmen!</p>

<p><b>Zweiter Gl&auml;ubiger.</b> Fein &uuml;berlegt, fein studirt!
Er h&auml;ngt uns einen dicken Zopf an.</p>

<p><b>Erster Gl&auml;ubiger.</b> Teufel, wir waren zu leichtgl&auml;ubig.</p>

<p><b>Zweiter Gl&auml;ubiger.</b> Einen Mann von seinem Ruf,
von seiner Bedeutung zufolge einiger B&ouml;rsenger&uuml;chte mir
nichts dir nichts zur Erkl&auml;rung zu dr&auml;ngen!</p>

<p><b>Erster Gl&auml;ubiger.</b> Den dummen Streich brockte uns
Blashammer ein.</p>

<p><b>Zweiter Gl&auml;ubiger.</b> Suchen wir eine schickliche Gelegenheit
ihm das Geld zur&uuml;ckzugeben, denn er wird es wohl
n&ouml;thig haben. (Einige bem&auml;chtigen sich der Summe und fangen
an nach dem Schuldbuche auszutheilen.)</p>

<br />

<h4>Funfzehnte Scene.</h4>

<p><b>v. Zitterwitz. Blashammer.</b></p>
<br />

<p><b>v. Zitterwitz.</b> Beten wir: Herr f&uuml;hre uns nicht mehr
in Versuchung!&nbsp;.&nbsp;. Mir schwimmt's schwarz und wei&szlig; vor
Augen, denke ich &#8212; (kopfsch&uuml;ttelnd) Der infernalische Plan
h&auml;tte mich doch, h&auml;tte mich doch &#8212; Oh, was ist der Mensch
in einer ungl&uuml;cklichen Lage!&nbsp;.&nbsp;.&nbsp;. Als Politiker, als Staatsmann
bekenne ich mich fortan zur philantropischen Ansicht,
da&szlig; die Noth die Mutter aller Laster sei.</p>

<p><b>Blashammer.</b> Von wo er nur das Geld hat!</p>

<p><b>v. Zitterwitz.</b> Die Frage regt mir das Herz nicht
auf, wohl aber eine andere! Was fange ich nun mit dem
Capit&auml;lchen an? Wo bringe ich's unter; wer nimmt's mir
ab?! &#8212; Die alte Sorge wurde man los und gleich folgt
ihr die neue!</p>

<p><b>Blashammer.</b> Ich bin bereit sie auf mich zu laden.</p>

<p><b>v. Zitterwitz</b> (erschrocken bei Seite). Da&szlig; ich meine
Zunge nicht bewachte! (laut.) So meinte ich's nicht, Herr
Blashammer.</p>

<p><b>Blashammer.</b> Ich kann das Capit&auml;lchen gut brauchen.&nbsp;.&nbsp;.</p>

<p><b>v. Zitterwitz.</b> Zu viel G&uuml;te.</p>

<p><b>Blashammer.</b> Ohne Federlesen, Herr Regierungsrath.</p>

<p><b>v. Zitterwitz.</b> Sie wollen sich unn&ouml;thig bel&auml;stigen.</p>

<p><b>Blashammer.</b> Wenn ich Ihnen sage, da&szlig; ich's gut
brauchen kann!</p>

<p><b>v. Zitterwitz.</b> Sie verstellen Sich blos aus Freundschaft &#8212; Ich
seh's Ihnen an.</p>

<p><b>Blashammer.</b> Ich geb' Ihnen zehn Prozent.</p>

<p><b>v. Zitterwitz.</b> Zu viel f&uuml;r einen guten Christen.</p>

<p><b>Blashammer.</b> Ich geb' Ihnen zw&ouml;lf Prozent.</p>

<p><b>v. Zitterwitz.</b> Danke, danke.</p>

<p><b>Blashammer.</b> Ich geb' Ihnen funfzehn Prozent.</p>

<p><b>v. Zitterwitz.</b> Bem&uuml;hen Sie sich nicht weiter.</p>

<p><b>Blashammer.</b> Zwanzig Prozent.</p>

<p><b>v. Zitterwitz.</b> M&auml;&szlig;igung.</p>

<p><b>Blashammer.</b> F&uuml;nf und zwanzig Prozent.</p>

<p><b>v. Zitterwitz</b> (sich die Ohren zuhaltend, mit weinerlicher
Stimme). Da hab ich nun den Teufel auf dem Nacken.</p>

<p><b>Blashammer.</b> He, nahmen Sie nicht noch mehr ohne
Err&ouml;then? Ist das Geld des Schwarzk&uuml;nstlers besser als
meins? (f&uuml;r sich) Wem er's nur abjagte!</p>

<p><b>v. Zitterwitz.</b> Mein Kapit&auml;lchen erwischt kein Kaufmann,
kein Spekulant und Fabrikant mehr; lieber vergrab'
ich's, lieber werf' ich's in einen Brunnen! Ach, ehe man
sich solcher Marter aussetzt! Ertrug ich nicht mehr Schmerz
als die drei M&auml;nner im feurigen Ofen!</p>

<p><b>Blashammer.</b> Sie beschimpfen meinen Stand.</p>

<p><b>v. Zitterwitz</b> (zur&uuml;ckbebend). Durchaus nicht&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> Sie halten mich f&uuml;r einen Gauner.</p>

<p><b>v. Zitterwitz.</b> Keineswegs&nbsp;.&nbsp;.&nbsp;. (bei Seite.) Gut, da&szlig;
hier Leute sind.</p>

<p><b>Blashammer.</b> F&uuml;r einen Betr&uuml;ger.</p>

<p><b>v. Zitterwitz.</b> Um Vergebung&nbsp;.&nbsp;.&nbsp;. (bei Seite.) Wie
werde ich den Aufdringling los.</p>

<p><b>Blashammer.</b> Erkl&auml;ren Sie sich gemessener.</p>

<p><b>v. Zitterwitz.</b> Nein, Herr Blashammer, ich, ich, ich
halte Kaufleute bl &#8212; bl &#8212; blos f&uuml;r unsich &#8212; chere Menschen.</p>

<p><b>Blashammer.</b> Eines einzigen Schurken wegen.</p>

<p><b>v. Zitterwitz</b> (f&uuml;r sich). Courage! (laut.) Ei, ei, es
giebt keinen ehrlichern Mann auf der Welt als Questenberg.</p>

<p><b>Blashammer</b> (mit einer Grimasse). Weil er bezahlte!
ah!</p>

<p><b>v. Zitterwitz</b> (die F&auml;uste geballt). Wegen der Verleumdung
sollten Sie sich gerichtlich verantworten&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Blashammer</b> (stampft w&uuml;thend mit dem Fu&szlig;).</p>

<p><b>v. Zitterwitz</b> (dadurch in die Flucht getrieben). &#8212; Unsauberer!
wer mehr Schurke ist, ob er oder Sie, steht in
Frage!&nbsp;.&nbsp;.&nbsp;. (ab.)</p>

<p><b>Blashammer.</b> &#8212; &#8212; Von wo er nur das Geld
hat! &#8212; Gescheitert in Neapel, gescheitert hier! Meine
Verluste sind unersetzbar; der Gram t&ouml;dtet mich!</p>



<hr style='width: 65%;' />
<a name='Funfter_Akt'></a><h2>F&uuml;nfter Akt.</h2>

<br />

<hr style='width: 65%;' />
<a name='Abtheilung_5I'></a><h3>Abtheilung I.</h3>

<p>Zimmer im Hause Blashammers.</p>

<br />

<h4>Erste Scene.</h4>

<p><b>Adelgunde</b> am Klavier; nach einer Pause tritt der <b>Doctor</b> auf.</p>
<br />

<p><b>Adelgunde</b> (im Spiel ungest&ouml;rt fortfahrend). <i>Bon jour</i>,
treten Sie nur n&auml;her.</p>

<p><b>Der Doctor.</b> Mit Ihrer g&uuml;tigsten Erlaubni&szlig;.</p>

<p><b>Adelgunde.</b> Setzen Sie sich.</p>

<p><b>Der Doctor.</b> Fr&auml;ulein spielt eine himmlische Symphonie.</p>

<p><b>Adelgunde.</b> Wie geht's bei Ihnen zu Hause?</p>

<p><b>Der Doctor.</b> Da schwoll die S&uuml;ndfluth der Gl&auml;ubiger
meines Herrn Papa pl&ouml;tzlich so stark an, da&szlig; ich f&uuml;r
gut hielt, das Haasenpanier zu ergreifen, um in Ihrer freundlichen
Arche Schutz zu suchen. (Adelgunde endet das Spiel.)
Unterbrechen Sie sich nicht.</p>

<p><b>Adelgunde.</b> Mein Vater wird hoffentlich Alles zum
Besten wenden.</p>

<p><b>Der Doctor.</b> W&auml;re seine Kraft noch so gesund als
sein guter Wille!</p>

<p><b>Adelgunde.</b> Ich erstaune &#8212; was soll ich h&ouml;ren?</p>

<p><b>Der Doctor</b> (bei Seite). Das Terrain ist mir g&uuml;nstig &#8212; Ich
werde mich in der Position halten! (laut.) Weihte
er Sie in seine Mysterien nicht ein?</p>

<p><b>Adelgunde.</b> Ich bin ganz unwissend &#8212; Seit dem
Tage unserer Verlobung h&ouml;rt' ich kein Wort von ihm; verdrie&szlig;lich
war er und in hartem Kampf mit sich selbst.</p>

<p><b>Der Doctor.</b> Wer kann's ihm &uuml;bel nehmen! Ach,
da&szlig; ich's Ihnen berichten mu&szlig;! &#8212; Auch sein Schifflein
Fortunens gerieth auf den Strand!</p>

<p><b>Adelgunde.</b> Sie erf&uuml;llen mich mit Schrecken.</p>

<p><b>Der Doctor.</b> Ich hab's aus seinem Munde&nbsp;.&nbsp;.&nbsp;.
Die hohen Potentaten brachen mit ihm &#8212; und Sie ahnen,
was das hei&szlig;t! &#8212; weil er das Feuer der Revolution heimlich
sch&uuml;ren half.</p>

<p><b>Adelgunde.</b> Weh!</p>

<p><b>Der Doctor.</b> Zum Umsturz der Ordnung bewaffnete
er die Banditen Europa's.</p>

<p><b>Adelgunde.</b> O Grauen!</p>

<p><b>Der Doctor.</b> Ich f&uuml;rchte, es kostet ihm nicht blos
das Verm&ouml;gen, sondern auch die Freiheit.</p>

<p><b>Adelgunde.</b> Mein Vater in den Thurm!</p>

<p><b>Der Doctor.</b> Vielleicht mit Ketten an H&auml;nden und
F&uuml;&szlig;en! Sein Versehen ist politischerseits unverzeihlich&nbsp;.&nbsp;.&nbsp;.
Und welche Zukunft erw&auml;chst daraus f&uuml;r uns! Wir treten
in eine harte Ehe&nbsp;.&nbsp;.&nbsp;. Ach!</p>

<p><b>Adelgunde.</b> Unter diesen traurigen Umst&auml;nden haben
Sie noch Lust &#8212; Nimmermehr!</p>

<p><b>Der Doctor.</b> Ein Ehrenmann h&auml;lt Wort.</p>

<p><b>Adelgunde.</b> Verdoppeln Sie Ihr Ungl&uuml;ck nicht. Ich
gebe Ihnen den Ring zur&uuml;ck.</p>

<p><b>Der Doctor</b> (drohend). Fr&auml;ulein!</p>

<p><b>Adelgunde.</b> Die Erwerbung Ihres eigenen Unterhalts
wird Ihnen schon sauer genug fallen.</p>

<p><b>Der Doctor.</b> Sie hegen eine geringe Meinung von
mir.</p>

<p><b>Adelgunde.</b> Unsere Zeit ist in allen Beth&auml;tigungen
mit &uuml;berfl&uuml;ssigen Kr&auml;ften erf&uuml;llt und bei dem Mangel gro&szlig;er
volksth&uuml;mlicher Unternehmungen, einer sittlich entnervenden
Concurrenz verfallen, die dem an Anstrengungen von Jugend
auf Gew&ouml;hntesten, fast aller Orten das Leben zur Plage
macht.</p>

<p><b>Der Doctor.</b> Pah, ward ich unter einem gl&uuml;cklichen
Sterne geboren, so kann die Zeit gut oder schlecht sein &#8212; Uebrigens
bau' ich auf eine heil'ge Sache!</p>

<p><b>Adelgunde.</b> Ihre Redekunst.</p>

<p><b>Der Doctor</b> (bei Seite.) Getroffen! (laut.) Nein,
o Theure, auf die Liebe, von der man sagt, da&szlig; sie dem
Menschen das bitterste Geschick angenehm vers&uuml;&szlig;t.</p>

<p><b>Adelgunde</b> (betroffen). Ich bezweifle Ihre Aufrichtigkeit.</p>

<p><b>Der Doctor.</b> Ein echtes Kind unseres Volks scheint
selten was es ist!&nbsp;.&nbsp;. Kalt, gleichg&uuml;ltig, sp&ouml;ttisch, versch&auml;mt
stellt es sich, wenn's in seinem Busen g&auml;hrt und brennt &#8212; </p>

<p><b>Adelgunde.</b> Sie bilden mir Unsinn ein.</p>

<p><b>Der Doctor.</b> Zu welchem Zweck! Traun, da naht
Ihr armer Vater &#8212; urtheile er selbst, ob mich ein anderes
Interesse f&uuml;r Sie begeistert, als das rein menschliche&nbsp;.&nbsp;.&nbsp;.
Doch horch!</p>

<br />

<h4>Zweite Scene.</h4>

<p><b>Die Vorigen. Blashammer.</b></p>
<br />

<p><b>Blashammer</b> (zu sich selbst). O Himmel, wie geht's
Berg ab!</p>

<p><b>Der Doctor.</b> Verstehen Sie? &#8212; Still!</p>

<p><b>Blashammer</b> (f&uuml;r sich). Vergo&szlig; ich meinen Schwei&szlig;
umsonst! Bleibt mir f&uuml;r alle Plage kein Bros&auml;mchen!</p>

<p><b>Der Doctor.</b> Spiele ich noch falsch mit Ihnen?</p>

<p><b>Blashammer</b> (f&uuml;r sich). Der dumme Streich kostet
viel! Schon seh' ich mich aus dem hohen Rath versto&szlig;en,
unter die Kleinkr&auml;mer der Vorstadt versetzt!</p>

<p><b>Adelgunde.</b> Tr&ouml;ste Dich, Vater!</p>

<p><b>Blashammer.</b> O Tochter, an mir ist Hopfen und
Malz verloren.</p>

<p><b>Adelgunde.</b> Ich werde Dir die Bibel lesen &#8212; Soll
ich?</p>

<p><b>Blashammer.</b> Vergebne M&uuml;h' &#8212; sie ersetzt mir
meine Sch&auml;den nicht&nbsp;.&nbsp;.&nbsp;. Was macht der hier?&nbsp;.&nbsp;. Ich
dachte, unsere Freundschaft l&ouml;s'te sich gem&uuml;thlich auf.</p>

<p><b>Der Doctor.</b> Gott lenkt oft anders als der Mensch
denkt.</p>

<p><b>Blashammer.</b> Meiner Seel', wir waren nicht wenig
erstaunt, als Ihr Vater heute in unsere Versammlung trat,
mit gebrochener Stimme, gleich einem tief Gekr&auml;nkten stammelnd,
&#8222;hier, Alles was ich schulde bis zum letzten Heller,
vertheilt's unter Euch&#8220; &#8212; und die Summe von achtmalhunderttausend
Thaler (indem er eine Handvoll Tresorscheine aus
der Tasche zieht und auf den Tisch wirft) wie eine Hand voll
Pfeffern&uuml;sse auf den Tisch warf&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Der Doctor.</b> Mein Vater bezahlte? (bei Seite). Ach,
w&auml;r's doch der Fall!</p>

<p><b>Blashammer</b> (rafft das Geld vom Tisch und h&auml;lt's ihm
vor). Sehen Sie da, er hat mich nicht mehr n&ouml;thig.</p>

<p><b>Der Doctor</b> (bei Seite). Mit List will er mich aus
dem Felde schlagen &#8212; Gefehlt! (laut). Schon mehr als einmal
versuchten Sie mich unw&uuml;rdigen Mi&szlig;trauens voll, auf
entehrende Proben zu stellen. Sch&auml;tzte ich in Ihnen einen
minder achtbaren Mann und w&auml;re meine Leidenschaft f&uuml;r
Fr&auml;ulein Adelgunde nicht die hei&szlig;este, welche je eines Menschen
Brust gehegt, so w&uuml;rde ich verzagt zur&uuml;ckweichen und &#8212; </p>

<p><b>Blashammer.</b> Pfui, Sie erfrechen Sich Hokuspokus &#8212; (Adelgunde
an die rechte Hand nehmend.) Ziehen wir
uns von dem Hanswurst zur&uuml;ck.</p>

<p><b>Der Doctor</b> (dieselbe an die linke Hand nehmend). Ich
empfing Ihr Wort und Fr&auml;ulein meinen Ring.</p>

<p><b>Blashammer.</b> Wir sind quitt! &#8212; Was zauderst
Du, Tochter.</p>

<p><b>Der Doctor.</b> Fr&auml;ulein bleibt&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Adelgunde.</b> Gnade!</p>

<p><b>Blashammer.</b> Noch geh&ouml;rt mir der Titel dieses
Hauses &#8212; Sogleich will ich ihm mein Recht beweisen&nbsp;.&nbsp;.&nbsp;.
He, Bediente.</p>

<p><b>Adelgunde.</b> Papa'chen, bring' uns nicht in's &ouml;ffentliche
Gerede&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> Er kam her, mich zu verh&ouml;hnen.</p>

<p><b>Adelgunde.</b> Du irrst.</p>

<p><b>Blashammer.</b> Woher wei&szlig;t Du's?</p>

<p><b>Adelgunde.</b> Mir sagt's das Herz.</p>

<p><b>Blashammer.</b> Ei, Du spielst einen warmen Anwalt.</p>

<p><b>Adelgunde.</b> Papa'chen (etwas leise) er liebt mich.</p>

<p><b>Blashammer.</b> Er!</p>

<p><b>Adelgunde.</b> Ja.</p>

<p><b>Blashammer.</b> Kind, das setzt meinen Ueberraschungen
die Krone auf.</p>

<p><b>Adelgunde.</b> Glaub's mir.</p>

<p><b>Blashammer</b> (lachend). Die Welt kehrte sich um &#8212; nur
ich allein blieb unver&auml;ndert.</p>

<p><b>Adelgunde.</b> Welches andere Interesse d&uuml;rfte ihn noch
f&uuml;r mich begeistern, als das reinmenschliche?</p>

<p><b>Blashammer.</b> 's ist wahr, ich ward ja zum Bettler!
(bei Seite.) O wie r&auml;cht sich die L&uuml;ge!</p>

<br />

<h4>Dritte Scene.</h4>

<p><b>Die Vorigen. Questenberg.</b></p>
<br />

<p><b>Questenberg.</b> Ah, ich suche Dich nicht hier, mein
Sohn.</p>

<p><b>Der Doctor.</b> Verzeih', hast Du bezahlt?</p>

<p><b>Questenberg.</b> Der Himmel wurde mein Gl&auml;ubiger.</p>

<p><b>Der Doctor.</b> O weh! (bei Seite.) Meine Ehre ist
dahin &#8212; rette ich nun ihren Schein!</p>

<p><b>Questenberg</b> (zu Blashammer). Mein Freund, ich hatte
nicht Ruhe im Bett; das Gewissen trieb mich zu Dir.</p>

<p><b>Blashammer.</b> Nimm g&uuml;tigst Platz; das Stehen
greift Dich an.</p>

<p><b>Questenberg.</b> 's ist nicht viel, das wir zu verhandeln
haben.</p>

<p><b>Blashammer.</b> Wohl betrifft's nur das Verheirathungsproject.</p>

<p><b>Questenberg.</b> Nur das,&nbsp;.&nbsp;.&nbsp;. Sieh' mein Freund,
bei dem pl&ouml;tzlichen Umschwunge der Verh&auml;ltnisse, gebietet's
die Vernunft, Religion, Sitte&nbsp;.&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Blashammer.</b> Nicht weiter.</p>

<p><b>Questenberg.</b> Du bist einsichtsvoll genug &#8212; </p>

<p><b>Blashammer.</b> Ich begreife Alles.</p>

<p><b>Questenberg.</b> Es beleidigt Dich in keiner Weise,
da&szlig; &#8212; </p>

<p><b>Blashammer.</b> Sei unbesorgt.</p>

<p><b>Questenberg.</b> Unsere Freundschaft wird &#8212; </p>

<p><b>Blashammer.</b> Du h&auml;ttest deswegen ruhig im Bette
bleiben k&ouml;nnen &#8212; Falls Du Dich erk&auml;ltetest, messe mir keine
Schuld bei.</p>

<p><b>Questenberg</b> (sich vom Sessel erhebend). Will's denn
Gott.</p>

<p><b>Blashammer.</b> Wir sind ganz im Reinen.</p>

<p><b>Questenberg.</b> Ein andermal erz&auml;hle ich Dir, auf
welche wunderbare Art der Allm&auml;chtige mich aus den Fallnetzen
neidischer, habs&uuml;chtiger, arglistiger Menschen erl&ouml;s'te.</p>

<p><b>Blashammer.</b> Unter der Sonne findest Du Keinen,
der Dich teilnehmender anh&ouml;ren wird.</p>

<p><b>Questenberg.</b> S&ouml;hnchen, Du begleitest Deinen kranken
Vater.</p>

<p><b>Blashammer</b> (zum Doctor). Beliebe es Ihnen mit
Adelgunden zuvor die Ringe auszutauschen.</p>

<p><b>Questenberg.</b> Erf&uuml;lle des Freundes Bitte, S&ouml;hnchen.</p>

<p><b>Blashammer.</b> Wahrscheinlich kostet's ihm Anstrengung,
denn wie mich die Tochter versichert, soll sich bei ihm
Scherz in Ernst verwandelt haben.</p>

<p><b>Der Doctor</b> (die Hand Adelgundens auf sein Herz legend).
Schau', Papa, und verstumme.</p>

<p><b>Questenberg.</b> Mein Sohn!</p>

<p><b>Der Doctor.</b> Du zwangst mich zu dieser Wahl und
nun f&uuml;gte es mein Schicksal, da&szlig; ich in Fr&auml;ulein eine mir
w&uuml;rdige Lebensgef&auml;hrtin entdeckte.</p>

<p><b>Questenberg.</b> Steht es so!</p>

<p><b>Blashammer.</b> Der verschlagendste Speculant t&auml;uscht
sich in jugendlichen Herzen.</p>

<p><b>Questenberg.</b> Reichen wir uns denn br&uuml;derlich die
Hand und segnen das junge Paar.</p>

<p><b>Blashammer.</b> Ich kenne das Leben nicht mehr!&nbsp;.&nbsp;.
(Zum Doctor). Treten wir in den Prunksaal, die G&auml;ste zu
erwarten, welche ich zur Feier unserer Vers&ouml;hnung sogleich
laden lasse&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Questenberg.</b> Nicht heute &#8212; ein andermal.</p>

<p><b>Blashammer.</b> Ist Deine Krankheit unerbittlich.</p>

<p><b>Questenberg.</b> Ich leide grenzenlos und habe noch
ein Gesch&auml;ft, zu dem ich die H&uuml;lfe des Sohnes beanspruchen
mu&szlig;.</p>

<p><b>Der Doctor.</b> Bin dabei.</p>

<p><b>Questenberg</b> (vorwurfsvoll). Dir wird's schwer fallen! &#8212; Ich
w&uuml;nsche denn beiderseits Lebewohl.</p>

<p><b>Blashammer.</b> Gl&uuml;ckliche Besserung.</p>

<p><b>Der Doctor</b> (Adelgunden die Hand k&uuml;ssend). Theures
Fr&auml;ulein, einen Ku&szlig; f&uuml;r tausend&nbsp;.&nbsp;.&nbsp;. Adieu&nbsp;.&nbsp;.&nbsp;. Auf baldiges
Wiedersehen&nbsp;.&nbsp;.&nbsp;. Adieu! (Die beiden Partieen mit Complimenten
nach verschiedenen Seiten ab.)</p>



<hr style='width: 65%;' />
<a name='Abtheilung_5II'></a><h3>Abtheilung II.</h3>

<p>Aermlicher Garten an der H&uuml;tte des Vater Ziemens. Seitw&auml;rts
eine Stra&szlig;e.</p>

<br />

<h4>Vierte Scene.</h4>

<p><b>Frau Ziemens. Vater Ziemens.</b></p>
<br />

<p><b>Frau Ziemens</b> (hastig von der Stra&szlig;e). V&auml;terchen,
V&auml;terchen! Bist Du da? Schnell heraus, eine schreckliche
M&auml;hr!</p>

<p><b>Vater Ziemens.</b> Pst, leise &#8212; Marie schl&auml;ft.</p>

<p><b>Frau Ziemens.</b> Im Park soll sich ein Arbeiter erschossen
haben. &#8212; Sieh'st Du wie lebendig die Stra&szlig;e wird?
Alle Welt ger&auml;th in schaudernde Bewegung. Such' hurtig
Stock, Hut, Wams, wir schlie&szlig;en den Leuten uns an.</p>

<p><b>Vater Ziemens.</b> Geh' nur allein, ich h&uuml;te die
Kranke. &#8212; Wu&szlig;te man des Ungl&uuml;cklichen Namen?</p>

<p><b>Frau Ziemens.</b> Wohl ist's ein Familienvater, den
der Bankerott des Herren verzweifeln lie&szlig;.</p>

<p><b>Vater Ziemens.</b> Sanft ruhe seine Asche.</p>

<p><b>Frau Ziemens.</b> Wir allesammt k&ouml;nnten dem Beispiele
folgen. (ab.)</p>

<p><b>Vater Ziemens.</b> Des St&auml;dtchens schwacher Gemeinde
w&auml;r's ein Dienst! &#8212; Gott, Gott, arbeiteten wir achtzig
lange Jahre um fremden Menschen jetzt zur Last zu fallen! &#8212; Ach,
h&auml;tt' ich doch kein Kind!&nbsp;.&nbsp;.&nbsp;. Horch, die Gartenpforte
knarrt &#8212; Wer kommt? &#8212; Waren Sie im Park?</p>

<br />

<h4>F&uuml;nfte Scene.</h4>

<p><b>Vater Ziemens. Klaus.</b></p>
<br />

<p><b>Klaus.</b> Nein, aber dichtbei &#8212; hatte eine Scene, ach,
eine Scene, guter Alter, die ihres gleichen sucht!</p>

<p><b>Vater Ziemens.</b> Ich merke! &#8212; (mitleidig l&auml;chelnd.)
Wohl ging's mit der Erfindung schlecht, wohl lie&szlig; der Amerikaner
euch hart abfallen? &#8212; </p>

<p><b>Klaus.</b> Denken Sie das nicht! Albert re&uuml;ssirte, viel
Geld gab's, viel, viel Geld, achtmalhunderttausend Thaler,
baar auf der Hand, sch&ouml;nste Banknoten, vollg&uuml;ltigste Papiere &#8212; </p>

<p><b>Vater Ziemens.</b> Aber &#8212; ?</p>

<p><b>Klaus.</b> Haben Sie ein paar Heller bei sich?</p>

<p><b>Vater Ziemens.</b> Nein &#8212; wozu?</p>

<p><b>Klaus.</b> Krambambuli zu kaufen.</p>

<p><b>Vater Ziemens.</b> Schaffte das Wirthshaus den Kerbstock
ab?</p>

<p><b>Klaus.</b> Seit Questenbergs Krisis! Jedes Gl&auml;schen
Bittern verlangt's blank vorausbezahlt!</p>

<p><b>Vater Ziemens.</b> Diese Unbarmherzigkeit! Wie wird
das in Zukunft werden! &#8212; Nun, ich will mal' die Haushaltung
revidiren &#8212; </p>

<p><b>Klaus.</b> Thun Sie das, eilen Sie! Je gr&ouml;&szlig;er die
Flasche, desto angenehmer, und wenn's ein Fa&szlig; ist, wie das
Heidelberger, so rollen Sie's nur heraus! ich leere es im
Bewu&szlig;tsein &#8212; nicht zu den schw&auml;chsten Gliedern unsers
starken Volkes zu geh&ouml;ren! (Will ihn in die H&uuml;tte schieben.)</p>

<p><b>Vater Ziemens.</b> Halt, nichts gewaltsam! &#8212; Wenn
der Albert soviel Geld erhielt, weshalb gab er Ihnen denn
keinen Deut?</p>

<p><b>Klaus.</b> Sie sollen's erfahren &#8212; erst Krambambuli
herbei!</p>

<p><b>Vater Ziemens.</b> Schalksnarr, Sie beeulenspiegeln
mich &#8212; ?!</p>

<p><b>Klaus.</b> Versuchte ich das schon einmal.</p>

<p><b>Vater Ziemens.</b> Ei, ei, Ihnen ist schlimm zu trauen;
die Welt kennt Ihr Treiben!</p>

<p><b>Klaus.</b> Pfui, auch Sie &ouml;ffneten gewissenlosen Nachreden
das Ohr?!</p>

<p><b>Vater Ziemens.</b> So weit Freund Albert damit einverstanden.</p>

<p><b>Klaus.</b> Freund Albert! &#8212; Alterchen, einen Menschen,
der sich vom gemeinsten Gauner g&auml;ngeln, aussaugen, betr&uuml;gen,
unterdr&uuml;cken l&auml;&szlig;t, erkl&auml;re ich unzurechnungsf&auml;hig &uuml;ber
mich zu urtheilen.</p>

<p><b>Vater Ziemens.</b> Sie werden abscheulich, Klaus.</p>

<p><b>Klaus.</b> Was ich nicht blos gestern, sondern schon
lange behauptet, behaupte ich heute erst recht!</p>

<p><b>Vater Ziemens.</b> Kennen Sie den Spruch, was Du
nicht willst, da&szlig; Dir die Leute thun, das thue ihnen auch
nicht?</p>

<p><b>Klaus</b> (keck). Ja wohl!</p>

<p><b>Vater Ziemens.</b> Traun, so rechtfertigen Sie die
schreiende Anklage.</p>

<p><b>Klaus</b> (nachdem er sich verlegen in den Haaren gew&uuml;hlt,
mit erk&uuml;nsteltem L&auml;cheln.) Da&szlig; Sie's noch immer nicht glauben! &#8212; Nun
denn, wir brachten's zu Tage, wir entlarvten den Elenden,
heute &#8212; eben &#8212; &#8212; ich komme vom Schlo&szlig;! (bei Seite
mit ironischem L&auml;cheln.) Mu&szlig; l&uuml;gen, um wahr zu sein!</p>

<p><b>Vater Ziemens.</b> Wirklich, Klaus.</p>

<p><b>Klaus.</b> Ja, wirklich!</p>

<p><b>Vater Ziemens.</b> Albert entlarvte &#8212; ward wirklich
betrogen!?</p>

<p><b>Klaus.</b> Betrogen, wirklich betrogen!</p>

<p><b>Vater Ziemens.</b> Jesus, was erlebt man alles!</p>

<p><b>Klaus.</b> Ah, und wie r&auml;chte sich daf&uuml;r Albert!</p>

<p><b>Vater Ziemens.</b> Sagen Sie doch.</p>

<p><b>Klaus.</b> Er betrog den saubern Patron wieder, indem
er sich vom saubern Patron wieder betr&uuml;gen lie&szlig;.</p>

<p><b>Vater Ziemens.</b> Das hei&szlig;t &#8212; </p>

<p><b>Klaus.</b> Ah, 's ist ein feines St&uuml;ckchen wie Sie seh'n.</p>

<p><b>Vater Ziemens.</b> F&uuml;rwahr, denn ich begreife noch
nichts davon.</p>

<p><b>Klaus.</b> Albert verleugnete seine Meisterschaft, f&uuml;hrte
zum saubern Patron den Amerikaner, lie&szlig; es sich gefallen,
da&szlig; derselbe 800,000 Thaler, sage 800,000 Thaler f&uuml;r die
Erfindung &#8212; </p>

<p><b>Vater Ziemens.</b> Unm&ouml;glich!</p>

<p><b>Klaus.</b> Ja, es geschah! es konnte gescheh'n! &#8212; Ich
gerieth au&szlig;er mir, protestirte mit L&ouml;wengebr&uuml;ll, bat, drohte,
beschwor die Geister des Himmels und der Erde, umsonst!
Kalten L&auml;chelns stand der Wahnwitzige da, gab treulos mich
dem Spotte, der brutalen Gewalt des frechen Schurken preis,
duldete, da&szlig; man mir &#8212; </p>

<p><b>Vater Ziemens.</b> Genug! &#8212; Wo weilt Albert, f&uuml;hren
Sie mich zu ihm!</p>

<p><b>Klaus.</b> Noch ist er wohl auf dem Schlo&szlig;.</p>

<p><b>Vater Ziemens.</b> Kommen Sie, kommen Sie, unter
meinen Augen erfand er den Webestuhl, ich bezeug's vor
Gott und den Menschen, mir soll er's nicht leugnen!</p>

<p><b>Klaus</b> (im Abgehen). Wahrheit du siegst!</p>

<br />

<h4>Sechste Scene.</h4>
<br />

<p><b>Marie</b> (sauber gekleidet, &#8212; wild erregt geht sie einige Male
auf und nieder). &#8212; Wolltest ihn besitzen und entsagtest ihm &#8212; seine
Zukunft retten und kr&auml;nktest seine Hoffnungen &#8212; sein
Gl&uuml;ck und stie&szlig;est ihn in's Verderben! Was thatst Du,
Ungl&uuml;ckselige! Und noch zur Kirche, noch beten willst gehen!
Wer thront &uuml;ber deinem Haupte, wer lenket, f&uuml;hret dich!
Ist's ein Wesen der Vernunft, ein Geist des Guten, ein
himmlischer, vers&ouml;hnender Geist! &#8212; O keinen Schritt, kehre
um, bleibe heim! Hinweg, th&ouml;richtes Buch! Als sorgloses
Kind fand ich Trost in dir, doch jetzt schl&auml;gst die Wunde nur
tiefer, an der ich blute!&nbsp;.&nbsp;. (Volksget&ouml;se.) Was bedeutet das?
Welch' ein Haufe Volks w&auml;lzt sich die Stra&szlig;e herauf! Auch
M&uuml;tterchen dabei?</p>

<br />

<h4>Siebente Scene.</h4>

<p><b>Marie. Frau Ziemens. Albert</b> (in einem Korbe getragen).</p>
<br />

<p><b>Marie.</b> Was geschah! &#8212; Wen bringest Du?</p>

<p><b>Frau Ziemens</b> (zu den Tr&auml;gern). Setzt hier die B&uuml;rde
nieder und habt tausend Dank, wackre M&auml;nner! &#8212; Ach
Tochter, Du wardst f&uuml;r eine schwere Zeit geboren! &#8212; Doch
erschrick nicht &#8212; bleib' standhaft &#8212; </p>

<p><b>Marie.</b> Ist's der alte Vater?</p>

<p><b>Frau Ziemens.</b> Nein, Tochter &#8212; (das Tuch abhebend.)
Albert &#8212; Dein Albert! Still, halte Dich still &#8212; er lebt
noch &#8212; wins'le, klage nicht &#8212; schone ihn &#8212; er bedarf
z&auml;rtlichster Pflege &#8212; schone, schone ihn! &#8212; Ha, bereits regt
er sich &#8212; </p>

<p><b>Marie.</b> Wie geht's Dir, mein Theuerster? &#8212; &#8212;</p>

<p><b>Albert.</b> Welche Stimme?</p>

<p><b>Marie.</b> &#8212; Kennst Du sie nicht mehr &#8212; Traun,
schlag' Dein Auge auf! Ich bin &#8212; bin Marie &#8212; die
Gottverlassene, welche heuchlerisch, grausam, unnat&uuml;rlich &#8212; blos
um Dich zur Verzweiflung zu treiben &#8212; blos um Dich
zu zermalmen &#8212; ja, blos, blos deshalb, Albert &#8212; den
braven Eltern sich &#8212; als Verbrecherin sich &#8212; &#8212; &#8212; Albert,
dem Doctor, &#8212; ich vergab ihm nichts! &#8212; Seine Versuchungen &#8212; ich
wies sie ab &#8212; wies sie ab, Albert, wie es
Deine &#8212; wie es meine Ehre gebot!</p>

<p><b>Frau Ziemens.</b> Tochter, o Tochter!</p>

<p><b>Marie.</b> Ach, wie blind, wie blind war ich!</p>

<p><b>Albert.</b> Sei's jetzt nicht, M&auml;dchen!</p>

<p><b>Marie.</b> Jetzt, Albert, jetzt sehe ich klar &#8212; Du bist
der Edelste der Edlen!</p>

<p><b>Albert.</b> Was &#8212; was versichert Dich dessen? &#8212; Sage
nicht Dein Herz! das richtete &uuml;ber mich! &#8212; Sage nicht
Dein Herz! &#8212; Wer Jahre lang die k&ouml;stliche Zeit m&uuml;&szlig;igen
Spiels vertr&auml;umte, nichts, nichts unternahm, die Hoffnungen
zu erf&uuml;llen, die ein theures M&auml;dchen in ihn setzte &#8212; pl&ouml;tzlich
das B&uuml;ndel packte und ging &#8212; dann wiederkehrte &#8212; wieder &#8212; auf
Grund eines &#8212; o die Scham erstickt mir das
Wort! &#8212; Wer so handelte, war ein entnervter Sclave des
Elends, ein schn&ouml;der Kuppler des Lasters und mu&szlig;te, mu&szlig;te
verdammt werden! &#8212; Keine Reue, kein Mitleid mir! Wohl
erkannte ich meine Schuld!</p>

<p><b>Marie.</b> Eben, &#8212; s&uuml;hntest Du sie nicht!</p>

<p><b>Albert.</b> Ach ich wollte es! griff zur Waffe, eilte in
den Park &#8212; </p>

<p><b>Marie.</b> O Gott!</p>

<p><b>Albert.</b> Aber nicht zu sterben wu&szlig;te &#8212; nicht zu
sterben der Feige! H&auml;keliche Zweifel l&auml;hmten seine Hand
und er &#8212; er verfehlte &#8212; verfehlte sich!&nbsp;.&nbsp;.</p>

<p><b>Marie.</b> Das f&uuml;gte der Allm&auml;chtige zu unserm Heil! &#8212; O
richte Dich m&auml;nnlich auf, komm' unverzagt an meine
Brust, vergi&szlig; in Liebe die Schmerzen, welche wir unter der
Herrschaft einer verderbten, mi&szlig;g&uuml;nstigen Welt uns widerwillig,
gezwungen bereiteten!</p>

<p><b>Albert.</b> M&auml;dchen, was sprichst Du! Wanken die
Grundfesten Deiner Tugend; zehrt des Irrthums Schlange
Dir am Lebensmark! Hinweg, sch&uuml;ttle sie ab; entfliehe meiner
unheiligen N&auml;he! &#8212; &#8212; &#8212; O Frau Mutter, wohin brachten
Sie mich! &#8212; </p>

<p><b>Marie.</b> Ha, das &#8212; das ist Rache! &#8212; </p>

<p><b>Frau Ziemens.</b> Er besinnt sich, Tochter; es wird
noch alles gut!</p>

<p><b>Marie.</b> Noch alles gut!? M&uuml;tterchen, seine Worte
sind tief erwogen! &#8212; Ach, er hat mich nie &#8212; nie geliebt!</p>

<p><b>Frau Ziemens.</b> Reich' ihr die Hand der Vers&ouml;hnung,
treib's nicht weiter! &#8212; O thu's f&uuml;r die alten Freunde, die
in ihrem Leben noch keine, keine Freudenthr&auml;nen geweint! &#8212; </p>

<p><b>Marie.</b> La&szlig; ihn &#8212; der Stab ist gebrochen &#8212; frohlocke
er nur!</p>

<p><b>Frau Ziemens.</b> Albert, bist Du taub!</p>

<p><b>Marie.</b> Ich sage, la&szlig; ihn. &#8212; Erweise mir's zu Gefallen! &#8212; Ach,
begreifst Du denn noch nichts?</p>

<p><b>Frau Ziemens.</b> Sein Geist erkrankte gleich dem
Deinen!</p>

<p><b>Marie.</b> M&uuml;tterchen, er verstellt sich, wie ich mich
verstellte!</p>

<p><b>Frau Ziemens.</b> Er? &#8212; O Tochter!</p>

<p><b>Marie.</b> Welches h&auml;kelichen Zweifels wegen verfehlte
er sich wohl! (l&auml;chelnd) Dar&uuml;ber frage ihn aus, ich bitte!</p>

<p><b>Frau Ziemens</b> (sich vor die Stirne schlagend, als w&uuml;rde
ihr pl&ouml;tzlich ein R&auml;thsel gel&ouml;st). ... Sollte das m&ouml;glich &#8212; Aber
nicht doch, Tochter, Du schw&auml;rmst!</p>

<p><b>Marie.</b> Untersuche seine Wunde! Du findest keine &#8212; das
Blut da an seinem Kleide ist falsches Blut! &#8212; Wollen
wir wetten? &#8212; &#8212; O glaub' mir, ich durchschaue alles, die
ganze Com&ouml;die! &#8212; &#8212; Gefehlt! gefehlt! &#8212; Mit dieser Kunst,
armseliger Gaukler, bestichst &#8212; gewinnst Du mich nicht! &#8212; Nimm
Deinen Korb nur untern Arm und ziehe, wohin Du
geh&ouml;rst, ins Reich der Finsterni&szlig;! &#8212; &#8212; (Sie st&ouml;&szlig;t mit dem
Fu&szlig;e an das Gebetbuch, welches sie vorher wegwarf). Was ist
das? &#8212; Wie kommt das &#8212; das hierher.&nbsp;.&nbsp;. Ha, woran's
mich erinnert! &#8212; Albert, Albert, ich rase! &#8212; Weh, hab'
ich keine Vernunft, kein Ged&auml;chtni&szlig; mehr! &#8212; Sch&uuml;tze, o
Mutter, sch&uuml;tze mich vor mir selbst!&nbsp;.&nbsp;.&nbsp;. (F&auml;llt der Mutter
bet&auml;ubt in die Arme.)</p>

<p><b>Frau Ziemens.</b> Himmlische M&auml;chte, giebt's keinen
Frieden f&uuml;r sie! &#8212; &#8212; &#8212; O nur herbei, wackerer Klaus,
hier stieg die Noth auf's H&ouml;chste!</p>

<br />

<h4>Achte Scene.</h4>

<p><b>Die Vorigen. Klaus.</b></p>
<br />

<p><b>Klaus.</b> Mich sendet kein guter Engel! Erwarten Sie
von mir weder H&uuml;lfe noch Trost! Die Botschaft, welche ich
bringe &#8212; doch zuvor geleiten wir die Jungfer in die H&uuml;tte &#8212; es
wird f&uuml;r sie zu viel!</p>

<p><b>Marie.</b> Was mich noch treffen kann, ist nicht das
Schlimmste mehr! Berichten Sie nur, Klaus!</p>

<p><b>Klaus.</b> Nun denn, die Geschichte mit dem Amerikaner
hatte den wundersamsten Erfolg &#8212; es kl&auml;nge uns, so wahr
ich Klaus hei&szlig;e, ein Milli&ouml;nchen in der Tasche, ja, ja, ein
Milli&ouml;nchen &#8212; </p>

<p><b>Marie.</b> Ich verstehe nichts!&nbsp;.&nbsp;.&nbsp;. Wer ist der Amerikaner?
welches die Geschichte?</p>

<p><b>Klaus.</b> Frau Mutter wei&szlig; bereits davon.&nbsp;.&nbsp;.</p>

<p><b>Frau Ziemens.</b> Ihr's zu erz&auml;hlen hielt ich f&uuml;r Narrheit,
denn ich konnte nicht glauben, Klaus, nicht glauben &#8212; </p>

<p><b>Klaus.</b> Es war keine, keine, Frau Mutter! Alles
ging nach Wunsch und wider Erwarten&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Frau Ziemens.</b> Alles nach Wunsch!?</p>

<p><b>Klaus.</b> Bis auf zwei Todte leider!</p>

<p><b>Frau Ziemens.</b> Zwei To &#8212; wie?</p>

<p><b>Klaus.</b> Den einen haben Sie schon, der andere ist
unterwegs.</p>

<p><b>Frau Ziemens.</b> Wer? &#8212; O sagen Sie!</p>

<p><b>Marie.</b> Hastigen Schrittes, ich sah's durch's Fenster,
entfernten Sie sich mit dem Vater &#8212; </p>

<p><b>Klaus.</b> Zu dienen.</p>

<p><b>Marie.</b> Wo blieb er!?</p>

<p><b>Klaus.</b> Beim Herrn im Schlo&szlig;, zu seinem &#8212; unserm
unseligsten Verh&auml;ngni&szlig;!</p>

<p><b>Frau Ziemens.</b> O mein Kind!</p>

<p><b>Klaus.</b> Beten Sie f&uuml;r ihn!</p>

<p><b>Marie.</b> Sein Leben war ehrenvoll, dessen bedarf's nicht!</p>

<p><b>Klaus.</b> Wahrlich, k&ouml;nnte man gleich ihm sich r&uuml;hmen,
so athmete leichter das Herz! Er war ein frommer Dulder,
hatte stets gro&szlig;e Gef&uuml;hle, sch&ouml;ne Gedanken, kr&uuml;mmte sich
nicht wie unsereins, dem schwachen Wurme gleich im Pfuhle
der Verdammni&szlig; und hungerte nach Staub! &#8212; Doch schirmt
mich Geister!</p>

<br />

<h4>Neunte Scene.</h4>

<p><b>Die Vorigen ohne Frau Ziemens.</b></p>
<br />

<p><b>Marie.</b> H&ouml;rtest Du, Albert?</p>

<p><b>Klaus.</b> Er! oder nur sein Gespenst?!</p>

<p><b>Marie.</b> Er selbst, Klaus! Die Kugel t&ouml;dtete ihn nicht.</p>

<p><b>Klaus.</b> Und so starb der Alte denn umsonst!</p>

<p><b>Albert.</b> Wirklich, ist's wirklich wahr!</p>

<p><b>Klaus.</b> Wie Dein Verdienst am neuen Webestuhl! &#8212; Der
edle Greis, dasselbe mir vor Questenberg bezeugend,
wie's meine Ehre fordert, wird von der Kunde Deines
Frevels &uuml;berrascht, taumelt schwindelnden Haupts, erseufzet
beklemmt: &#8222;verloren mein Kind!&#8220; und liegt entseelt mir
im Arm.</p>

<p><b>Albert.</b> O schauder &#8212; schaudervoll!</p>

<p><b>Klaus.</b> H&ouml;chst schaudervoll!</p>

<p><b>Marie.</b> Gemach, Klaus! Keine Vorw&uuml;rfe, keinen
Zorn! &#8212; Ihre Hand, braver Mann! &#8212; G&ouml;nnen wir dem
Schicksal den schrecklichen Triumph, preisen die Vorsehung,
welche nicht anders es f&uuml;gte!</p>

<p><b>Klaus.</b> Immerhin! sagt der Beklagenswerthe dazu Amen.</p>

<p><b>Marie.</b> Was bleibt ihm &uuml;brig in seiner Ohnmacht!</p>

<p><b>Albert</b> (wirft sich ihr zu F&uuml;&szlig;en).</p>

<p><b>Marie.</b> Nicht also! Stehe auf! Alles ist gut! &#8212; Welcher
Gewinn, trotzten wir ferner unerforschlichem Rathschlu&szlig;!</p>

<p><b>Klaus</b> (ihn aufhebend). Folge ihrem Wunsch; Du s&uuml;hnst
nicht anders das Geschehene!</p>

<p><b>Albert.</b> Weh, wehe mir! &#8212; Ach, es straft mich h&auml;rter
als der Tod &#8212; bricht meine Seele in tiefster &#8212; tiefster
Brust! &#8212; Marie, Marie, unsere Sonne &#8212; dort ging
sie unter!</p>

<p><b>Marie.</b> Blicke dorthin, Theurer, dort erscheint ihr
feurig Antlitz Dir von neuem, herrlicher als je zuvor! Vertrau'
dem Sch&ouml;pfer nur und seinen himmlischen Gesetzen, die
er geheimnisvoll vor Deinem Auge birgt!</p>

<p><b>Klaus.</b> Ein trefflich, ein erhaben Wort! Die einzige
Wahrheit, welche feststeht! Wie auf K&auml;lte Hitze, Winter
Sommer, folgt nach Trauer auch die Freude wieder! Ewigem
Wechsel ist alles unterworfen, Himmel und Erde, Thron und
Scepter, Rechte und Knechte! Heute ein k&uuml;mmerlicher Lazarus,
nach einem Jahr vielleicht ein vornehmer Herr, mit pr&auml;chtigen
Rossen stolz umherkutschirend und gleich dem duftigsten Dandy,
bei den ersten Damen unserer Stadt in Schwung! Gesetzt
nur, Du spanntest jetzt die Segel straff, steuertest als echter
R&ouml;mer, k&uuml;hn von Entschlu&szlig; und That, in Frau Fortuna's
Hafen, hieltest dann mir Dein gegebenes Versprechen, da&szlig;
ich am Lottospiel der B&ouml;rse mich betheiligen k&ouml;nnte &#8212; He,
sollte zum Erg&ouml;tzen Lucifers nicht bald mein hageres Gesicht
in einen Vollmond sich verwandeln, der durch seines Glanzes
schnell erborgter F&uuml;lle, aller Weisheit feigen Schneckengang,
aller Tugend unfruchtbares Darben, aller Priester wirkungslose
Predigt, geringsch&auml;tzig bel&auml;chelt! &#8212; Was meinest Du!
Wenn wir sogleich uns auf die F&uuml;&szlig;e machten und retteten
was noch zu retten! Wie? Gieb einen Laut von Dir! &#8212; Darf's
nicht um meinetwillen sein, so thu' es f&uuml;r Marie und
ihre Mutter, der Du den sicheren Ern&auml;hrer raubtest! &#8212; Komm'! &#8212; Leih'n
Sie ihm den Arm nur, Jungfer.</p>

<p><b>Marie.</b> Wohin? errieth ich Ihre Absicht.</p>

<p><b>Klaus.</b> Nachher davon.</p>

<p><b>Albert.</b> Klaus, Klaus, es ist zu sp&auml;t.</p>

<p><b>Klaus.</b> Das M&ouml;gliche niemals! Und wer da wei&szlig;,
da&szlig; alles m&ouml;glich, achtet keine Stunde! Hurtig, Jungfer;
folgt er in G&uuml;te nicht, so &uuml;ben wir Gewalt!</p>

<p><b>Albert.</b> Wie ich Dir sage, Klaus.</p>

<p><b>Klaus.</b> Bring' mich nicht auf! Komm', sei gehorsam!
Ohne Genugthuung f&uuml;r die mir zugef&uuml;gte Schmach entrinnst
Du meinen H&auml;nden nicht! Ich schw&ouml;r's bei einem Buckel
Schl&auml;ge Dir! Ja, ja, das merke!</p>

<p><b>Albert.</b> Lie&szlig;e sich Geschehenes noch &auml;ndern!</p>

<p><b>Klaus.</b> Bube, ich handle nach Gewissen!</p>

<p><b>Marie.</b> Welch ein Erk&uuml;hnen!</p>

<p><b>Klaus.</b> Hindern Sie mich nicht, Recht und Gerechtigkeit
zu &uuml;ben!</p>

<p><b>Marie.</b> Ich respectire die Freiheit Ihrer Person und
fordere ein Gleiches f&uuml;r ihn!</p>

<p><b>Klaus.</b> Das darf nicht geschehn.</p>

<p><b>Marie.</b> Sie sind ein Tyrann!</p>

<p><b>Klaus.</b> Ich w&uuml;rde mich zum Verbrecher an mir selber
machen, erduldete ich schweigend, da&szlig; Jemand &#8212; und w&auml;r's
mein Feind &#8212; schn&ouml;dester Spitzb&uuml;berei, wie der, zum
Opfer fiele!</p>

<p><b>Marie.</b> Ihre Verblendung ist gro&szlig;!</p>

<p><b>Klaus.</b> So klein Ihre Erkenntni&szlig;!</p>

<p><b>Albert.</b> Gebiete Deiner Hitze, ehrenwerth'ster Freund,
und vermittle Dich mit uns'rer Ansicht!</p>

<p><b>Klaus.</b> Strotzend voll Bibel- und Magisterweisheit!
Habe Dank, ich bin ein Heide, unempf&auml;nglich f&uuml;r solchen Tand!</p>

<p><b>Albert.</b> Traun, so erw&auml;ge, da&szlig; die Achtmalhunderttausend
bereits verschlungen wurden von den Gl&auml;ubigern!</p>

<p><b>Klaus.</b> Bereits!</p>

<p><b>Albert.</b> Sie waren just versammelt, als wir das Geld
dem Herrn brachten.&nbsp;.&nbsp;. Das wei&szlig;t Du nicht?!</p>

<p><b>Klaus.</b> Wohl, wohl! Schon erinnere ich mich! Ja,
verlor'ne M&uuml;h' w&auml;r's, gingen wir die Schenkung widerrufen!
Hin ist hin! Sinke Hoffnung; ihr luftigen Schl&ouml;sser brechet
zusammen, Klaus baute auf Sumpf! &#8212; Man sollte es aber
nicht denken! Ein Mensch, so viel erfahren, so reich begabt,
nennt edelm&uuml;thig unter Schurken &#8212; christlich! Entsagung
pers&ouml;nlichen Vortheils, irdischer Freude &#8212; gottgef&auml;llig! Selbstmord &#8212; h&ouml;chstes
Rechtthun! vern&uuml;nftig denken, bedeutsam
wirken &#8212; ruchlos, verbrecherisch! das kalte Grab allein &#8212; Erl&ouml;sung
aus S&uuml;nde und Elend! &#8212; O h&auml;tte doch ein Kind,
das schmeichelnd seiner Mutter Brust begehrt, ihm lehren
k&ouml;nnen, wie hohl und nichtig er berathen! Ach, ach, ist es
ein Fluch der menschlichen Natur, da&szlig; sie, je reifer, desto
sinnbeth&ouml;rter wird! &#8212; Traun, Du warst Dir consequent bis
in den Park; doch weil die Kugel Dich verfehlte, was weiter
nun!? Durch welch' ein Mittel, gleich dem gro&szlig;en M&auml;rtyrer
hinab zur H&ouml;lle, dann gen Himmel fahren! &#8212; Bist Du von
Gott gesandt, die Welt frisch zu ents&uuml;hnen, so sprich! wenn
nicht, verschreib' dem Teufel Deine Haut und ducke unter in
den Schlamm, dem Du entkrochst!</p>

<p><b>Albert.</b> Ich that es Freund, mit einem Herzen aber,
das es leugnet! &#8212; Halb Thier, halb Engel, ein Zwitter von
Licht und Nacht, schlepp' ich mein Leben unter Schmerzenskr&auml;mpfen
weiter, ringe mit Himmel und Erde um ein unerkanntes
Ziel, verschwinde dann, wie ein Gebilde fl&uuml;cht'ger
Fantasie, im dunkeln Strom der Zeit! &#8212; Was hast Du&nbsp;.&nbsp;.&nbsp;.</p>

<p><b>Klaus.</b> Kehre Dich um und sieh!</p>

<p><b>Albert.</b> Gott, Gott! &#8212; Wie findest Du das?</p>

<p><b>Klaus.</b> Erst wissen, was er bringt.&nbsp;.&nbsp;.</p>

<p><b>Albert.</b> Vielleicht Befried'gung Dir, wonach gewaltsam
Du vergeblich rangst!</p>

<br />

<h4>Zehnte Scene.</h4>

<p><b>Die Vorigen. Frau Ziemens. Questenberg u. Sohn.</b></p>
<br />

<p><b>Questenberg.</b> Wo ist der brave Mensch! &#8212; Ach
liebster, bester Albert, ich feiere den hundertj&auml;hrigen Geburtstag,
werde nun kahlk&ouml;pfig und in Kr&uuml;cken gehn.</p>

<p><b>Albert.</b> Ich handelte zu grausam, mein Gebieter.</p>

<p><b>Questenberg.</b> Fast m&ouml;chte ich's behaupten.</p>

<p><b>Albert.</b> Es reuete mich gleich &#8212; woher denn wohl
zur Reue &uuml;ber diese Reue, der b&ouml;se Geist mir hindernd in
den Weg trat!</p>

<p><b>Questenberg.</b> H&ouml;rst Du, Sohn? Bin ich kein Seelenkenner!&nbsp;.&nbsp;.&nbsp;.
Nein, nein, der sanfte Albert konnte sich nicht
t&ouml;dten! &#8212; Ich erwog es reiflich; s&auml;umte deshalb L&auml;rm zu
schlagen, hielt mich h&uuml;bsch zu Hause, h&uuml;bsch, h&uuml;bsch, h&uuml;bsch! &#8212; Ach
mein Jesus, w&auml;r' ich aber nur gleich einem Rasenden
durch Stra&szlig;en, Feld und Wald nach ihm h&uuml;bsch suchend
umgeirrt und ausgewichen h&uuml;bsch dem finstern Zufall! Ach,
ach, warum doch sind wir Menschen immer h&uuml;bsch gescheidt!</p>

<p><b>Albert.</b> Es leiht den D&uuml;nkel uns, da&szlig; mehr wir
seien als wir sind!</p>

<p><b>Questenberg.</b> Zu ew'ger T&auml;uschung! &#8212; Weh,
o weh! &#8212; Dieser alte w&uuml;rdige Mann! &#8212; Woher die
Kraft mir kam, das zu bestehn!</p>

<p><b>Albert.</b> Des Ungl&uuml;cks Schauder wachsen in die Ferne;
unmittelbar ergreifen sie uns wenig!</p>

<p><b>Questenberg.</b> Wenn das der Fall ist, zittre ich und
bebe! Mein armer Kopf will jetzt bereits &#8212; ein St&uuml;ndchen
erst nach dem Ereigni&szlig; &#8212; in wilder Fiebergluth aus allen
Fugen gehn!</p>

<p><b>Albert.</b> Vernehm' ich dies von Ihnen; welche Sprache
bleibet mir noch &uuml;brig?</p>

<p><b>Questenberg.</b> Wie das, mein Goldfisch.</p>

<p><b>Albert.</b> Ruht nicht auf mir die gr&ouml;&szlig;te Schuld!?</p>

<p><b>Questenberg.</b> Auf Ihnen!</p>

<p><b>Albert.</b> Ja oder nein &#8212; gleichviel! ich messe sie mir
zu, da ich so gut als Sie und alle wir geborne Heuchler sind.</p>

<p><b>Questenberg.</b> Albert, Albert, ich ward ein Anderer!
Hier den Beweis! (Er zieht ein Portefeuille mit Geld aus der
Tasche und reicht's ihm). Ein Theil der Gl&auml;ubiger, bereuend
ihres Mi&szlig;trau'ns Ungest&uuml;m, gab mir das Geld zur&uuml;ck.</p>

<p><b>Albert</b> (bei Seite). Verletzte Eitelkeit scheinheil'gen
Herrenstolzes &#8212; nichts &#8212; nichts weiter! Ach, schaute ich
den Grund von keiner That!</p>

<p><b>Questenberg</b> (zudringlich, da Albert das Geld zu nehmen
z&ouml;gert). Dem&uuml;thigen Sie mich nicht tiefer!</p>

<p><b>Albert.</b> Ich lehnte es schon einmal ab.</p>

<p><b>Klaus</b> (ironisch). Hast Du ein Herz von Stein!</p>

<p><b>Questenberg.</b> Entledigen Sie mich der S&uuml;ndenlast!</p>

<p><b>Klaus.</b> Sei christlich!</p>

<p><b>Albert</b> (nimmt das Geld und reicht es Klaus, der erschrocken
zur&uuml;ckbebt). Da! f&uuml;r Dich!</p>

<p><b>Klaus.</b> Alles!</p>

<p><b>Albert.</b> 's ist Dir noch lange nicht genug! Geh' hin
und h&auml;ufe mehrend es bis in den Himmel!</p>

<p><b>Klaus.</b> Bruder, Bruder, ich wurde schwach geboren!&nbsp;.&nbsp;.&nbsp;.
(Mit tiefer Verbeugung nehmend). Hab' besten Dank!&nbsp;.&nbsp;.&nbsp;.
(Umh&uuml;pfend und das Geld z&auml;hlend). Lauter giltige Papiere &#8212; f&uuml;nf &#8212; zehn &#8212; zwanzigtau &#8212; Kinder,
helft! f&uuml;hrt zu den
Nachbarn mich, die nicht mehr borgten, da&szlig; ich den Mammon
ihnen zeige, wie mit der Meduse Schlangenhaupt, sie wandele
zu Stein! Ach Gott, mit einmal reich! Nie lernte ich
an etwas glauben und nun, nun bin ich dieser Lumpen
Gl&auml;ubiger! &#8212; Wie abgegriffen und welch' Inbegriff! &#8212; Gift
f&uuml;r den Staat und Medicin f&uuml;r mich! &#8212; Adieu, mein
Bruder! Der Augenblick zu gro&szlig;en Unternehmungen ist
g&uuml;nstig; ich reise morgen nach Paris und spekulire auf das
Kaiserreich! Kommt es zu Stande, was der Himmel f&uuml;gen
m&ouml;ge, so zahl' ich von Napoleon's Gnaden alles Dir zur&uuml;ck
und trage Sorge, da&szlig; Du bald den Herrn Questenberg
hier spielst!</p>

<p><b>Albert.</b> Leb' wohl und bleibe der Du warst.</p>

<p><b>Klaus.</b> Dein Freund auf ewig!</p>

<br />

<h4>Eilfte Scene.</h4>

<p><b>Die Vorigen ohne Klaus. Abendd&auml;mmerung.</b></p>
<br />

<p><b>Questenberg.</b> Ob Sie des Mitleids w&uuml;rdig oder
der Bewunderung, ob Weisheit oder Wahnsinn Sie beherrschet,
zag' ich zu entscheiden.</p>

<p><b>Albert.</b> Im Geben, nicht im Nehmen, theurer Herr,
bestehen meine Freuden.</p>

<p><b>Questenberg.</b> Ged&auml;chten Sie auch meiner dann in
Gro&szlig;muth!</p>

<p><b>Albert</b> (ihm ger&uuml;hrt die Hand sch&uuml;ttelnd). Verzeihung,
ach, was w&auml;re das! ein leerer Schall! Nein, dienen wir
fortan der Zeit als echte Menschen, streben ihrer kranken
Glieder gro&szlig;e Noth durch gutes Beispiel, Rath und That
zu mildern, und schnell verwandeln die gewalt'gen Schmerzen,
welche unser Herz entzwei'n, in Achtung sich und Bruderliebe!</p>

<p><b>Questenberg.</b> Amen! Amen! Sie braver, wackerer
Mann! Auf solch' ein bibelfestes Wort, komm her und reich'
auch Du die Hand ihm! &#8212; So! so! so! Und nun, senke
dich, o Nacht; der Friede ward geschlossen! &#8212; </p>

<p><b>Albert.</b> Tr&auml;umen Sie von Paradiesesengeln!</p>

<p><b>Questenberg.</b> Geleit' mich, Sohn; ich bin ein wenig
schwach zu Fu&szlig;&nbsp;.&nbsp;.&nbsp;. Doch still, etwas verga&szlig; ich noch&nbsp;.&nbsp;.&nbsp;.
Hier, der Erstling unsres neuen Webestuhls! &#8212; Die Welt
wird sich darin entz&uuml;ckt im Spiegel schau'n!</p>

<p>(Albert nimmt das St&uuml;ck Zeug, welches Questenberg vor ihm
entfaltet, wischt seine Thr&auml;nen damit und tritt zu Marie, die in
des Doctors N&auml;he steht.)</p>

<p><b>Albert.</b> M&auml;dchen! &#8212; Sieh, sieh her! &#8212; Der Stoff
zum Kleide f&uuml;r die Hochzeit und &#8212; zur Todtenfeier Deines
Vaters!&nbsp;.&nbsp;.&nbsp;.</p>

<p>(Dumpfe Stimmen im Hintergrunde. Man ruft: &#8222;Platz da,
macht Platz!&#8220; &#8212; Aus weiter Ferne k&uuml;ndigt sich ein Gewitter
an. &#8212; Die Leiche des Vater Ziemens, auf einem goldenen Stuhle
sitzend, wird von Questenberg's Dienern unter Fackelschein hinten
&uuml;ber die Scene getragen.)</p>










<pre>





End of the Project Gutenberg EBook of Der Bankerott, by Florian Müller

*** END OF THIS PROJECT GUTENBERG EBOOK DER BANKEROTT ***

***** This file should be named 13661-h.htm or 13661-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/3/6/6/13661/

Produced by PG Distributed Proofreaders.

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>

